[
    {
        "characteristics": "Awrıwdı qaldıratuǵın, temperaturanı túsiriwshi hám kúshsiz isiwge qarsı tásir etedi. Tásir mexanizmi siklooksigenazalardi (SOG-1 hám SOG-2)  selektiv emes ingibisiya etiliwi sebepli prostoglandinlar, hám de awrıw shaqırıwshı endogen substansiyalar (endopraksidlar, bradikininlar hám basqalar ) sintezin pa'seytiw menen baylanıslı.\r\n Bunnan tısqarı, preparat awrıw impulslarinin' ótiwine tosqınlıq etedi hám talamus dárejesinde awrıwdı seziw tekshesin asıradı.Aq yamasa azmaz sarg'ish reńli tabletkalar.",
        "composition": "Aktiv element : analgin - 0, 5 g;\n\n járdemshi elementlar :kartoshka kraxmali, kalciy stearat 1-suwlı yamasa stearin kislotası yamasa magniy stearati 1-suwlı.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵalǵan orında, 25°C dan joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Aq yamasa azmaz sarg'ish reńli tabletkalar",
        "disclaimer": "Preparattin' komponentlerine, pirazolon tuwındılarına oǵada joqarı seziwsheńlik. Periferik qan quramınıń ózgerisleri: agranulositoz, leykopeniya.\n\n Qan kesellikleri: hár qanday etiologiyali anemiya, sitostatik yamasa infeksion neytropeniya.\n\n Hámledarlıq, emiziw dáwiri.\n\n Bawır hám búyrek funkciyasın (porfirin almasınıwınıń ) ayqın ózgerisleri.\n\n Glyukoza -6 -fosfatdegidrogenazanin' tuwma jetispewshiligi.\n\n Bronxial astma.\n\n Ótkir xirurgiya patologiyasina gúman etilgende.\n\n 6 jasqa deyingi balalarda qóllaw múmkin emes.",
        "id": 1,
        "main_element": "metamizol natriy",
        "name": "Analgin",
        "pharmacokinetics": "Ishke qabıl etilgeninen keyin preparat asqazan -ishek jolında gidrolizlenedi, keyininen absorbsiyalanadi hám bawırda metabolizmga ushraydı. Plazmada nátiyjeli konsentraciyasina 20 -40 minuttan keyin erisedi, maksimal konsentraciyag'a bolsa qabıl etkennen 2 saattan keyin erisedi.",
        "side_effects": "Allergik reakciyalar (teri taspalari, Kvinke isiwi, kem jaǵdaylarda - anafilaktik shok); uzaq waqıt qollanılǵanda leykopeniya bolıwı múmkin, kem jaǵdaylarda - agranulositoz, trombositopeniya.\n\n Júrek - qan tamır sisteması tárepinen: tezlik penen bolatuǵın joqarı seziwsheńlıq reakciyasın túri menen baylanıslı bolmaǵan, arterial basımın keskin túsip ketiwi.\n\n Sidik shıǵarıw sisteması tárepinen: oliguriya, anuriya, proteinuriya menen kórinetuǵın  búyrek iskerligin o'tiwshen' buzılıwları.",
        "special_instruction": "Periferik qannıń sapa hám muǵdarlıq quramın baqlaw kerek. Dene temperaturasın sebepsiz asıwı, etti uyitiwi, tamaq awrıwları, jutıwdı qıyınlasıwı, stomatit anıqlanǵanda, vaginit yamasa proktit rawajlanǵanında preparatti qabıllawdı tezlik penen toqtatıw kerek.\n\n Qarında ótkir awrıwdı joytıw ushın (sebebi anıqlang'ansha) preparatti qollaw múmkin emes.\n\n Búyrek keselliklerinde (pielonefrit, glomerulonefrit), allergik keselliklerde hám uzaq múddetli alkogollı anamnezda ıqtıyatlılıq penen qollanıladı.\n\n Analgin qollang'aninda metabolitini ajralıp shıǵıwı sebepli sidik qızıl ren'ge boyalıwı múmkin.\n\n  Preparatti hámledarlıq dáwirinde qollaw múmkin emes, emleniw waqtında emiziwdi toqtatıw kerek.\n\n  Preparat 12 jasqa deyingi balalarǵa buyırilmaydi.\n\n Avtotransporttı basqarıwda yamasa basqa mexanizmler menen islewde reakciya tezligine tásir qılıw qábileti: Tásir etpeydi.\n\n Preparat balalar ala almaytug'in orında saqlansin hám jaramlılıq múddeti ótkennen keyin qollanilmasin.",
        "term": "5 jil",
        "type": 1,
        "usage": "Ishiwge mo'lsherlengen.\n\n Úlkenlerge 0, 25-0, 5 g den sutkada 2-3 retten. Maksimal dozalari: bir retlik - 1 g, sutkaliq - 3 g quraydı.\n\n Balalar ushın bir retlik doza jasına baylanıslı bolıp, 6 -7 jaslı balalar ushın - 0, 125 g (sherek tabletka); 8-14 jaslı balalar ushın - 0, 25 g (yarım tabletka) quraydı ; sutkada 2-3 ret buyıriladi."
    },
    {
        "characteristics": ".",
        "composition": ".",
        "conditions": ".",
        "definition": null,
        "disclaimer": ".",
        "id": 2,
        "main_element": ".",
        "name": "Abazit\r\n",
        "pharmacokinetics": "Antibiotik",
        "side_effects": ".",
        "special_instruction": ".",
        "term": ".",
        "type": 2,
        "usage": "."
    },
    {
        "characteristics": "Virus replikaciyasinin' belgileri hám sarısuw transaminazalari (Aldi yamasa asti) nıń aktivlik dárejesi joqarı bolǵan yamasa bawırda isiw procesin gistologik belgileri bolǵan úlken jastaǵı adamlarda sozılmalı v gepatitin emlew ushın qollanıladı.\r\n",
        "composition": " aktiv element : entekavir 0, 5 mg yamasa 1, 0 mg; \r\n\r\n járdemshi elementler :\r\n\r\n 0, 5 mg tabletkalar: mikrokristalliq cellyuloza, povidon K-30, magniy stearati, gidroksipropilmetilsellyuloza (gpms), izopropil spirti, metilenxlorid, titan dioksidi;\r\n\r\n tabletka 1, 0 mg: mikrokristalliq cellyuloza, povidon K-30, magniy stearati, gidroksipropilmetilsellyuloza (gpms), izopropil spirti, metilenxlorid, titan dioksidi boyawshi qızıl temir oksidi;",
        "conditions": ".",
        "definition": "Tabletkalar 0, 5 mg: aq reńnen aqlaw renge shekem bolǵan, domalaq, plyonka qabıq penen oralǵan tabletkalar; \r\n tabletkalar 1, 0 mg: aqshıl qızǵılt  reńli, domalaq, plyonka qabıq penen oralǵan tabletkalar",
        "disclaimer": ".",
        "id": 3,
        "main_element": ".",
        "name": "Aviklud",
        "pharmacokinetics": "Sorılıwı \r\n  Saw adamlarda entekavir tez soriladi, hám plazmada maksimal koncentrasiyasi 0, 5-1, 5 saattan keyin anıqlanadı. Entekavir 0, 1 mg den 1 mg ge shekem dozada tákiraran qabıl etilgeninde maksimal koncentrasiyasini (Cmax) hám \" koncentrasiya-waqıt\" iymekligi astındaǵı maydandı (AUC) preparattin' dozasina proporcional túrde asıwı baqlanadı. Teń salmaqlılıqlı jaǵdayǵa ishke kúnine bir ret qabıl etilgeninde 6 -10 kúnden keyin sezieldi, bunda plazmadagi koncentraciyasi shama menen 2 ret asadı. Teń salmaqlılıqlı jaǵdayda preparattin' maksimal (Cmax) hám minimal (Cmin) koncentrasiyalari 0, 5 mg dozada qabıl etilgeninde muwapıq 4, 2 hám 0, 3 ng/ml, 1 mg dozada qabıl etilgeninde muwapıq 8, 2 hám 0, 5 ng/ml ni shólkemlestirgen. Saw adamlarda preparattin' tabletka hám ishke qabıllaw ushın eritpe formalarınıń Biokire aliwi salıstırılg'anda tabletkalardin' Biokire aliwi 100% ke teń bolǵan, yaǵnıy bul eki dári formaları óz-ara ornın basiwshan esaplanadı. 0, 5 mg entekavir mayinin' muǵdarı joqarı bolǵan awqat yamasa kiyim-kenshek awqat penen ishke qabıl etilgeninde preparattin' soriliwin minimal dárejede keshigiwi (awqat penen birge qabıl etilgeninde 1-1, 5 saatqa hám ash qarınǵa qabıl etilgeninde 0, 75 saatqa keshikken), Cmax ni 44-46% ke, hám AUC ni 18-20% ke tómenlewi baqlanǵan.\r\n\r\n Bólistiriliwi \r\n\r\n Entekavirdi bahalanatuǵın bólistiriliw kólemi organizmdegi ulıwma suw muǵdarınan asqan, bul preparatti toqımalarǵa jaqsı ótiwinen derek beredi. In vitro sharayatlarda entekavir adam sarısuwı belokları menen shama menen 13% ke baylanısadı.\r\n\r\n Metabolizbe hám shıǵarılıwı \r\n\r\n Entekavir CYP450 fermentler sistemasınıń substrati, ingibitori yamasa induktori esaplanbaydı. Belgilengen 14 S-entekavir adamlarǵa hám tishqanlarg'a jiberilgennen keyin oksidlengen yamasa acetillengen metabolitleri anıqlanbaǵan, II faza metabolitlari (glyukuronidlar hám sulfatlar) úlken bolmaǵan muǵdarda anıqlanǵan. \r\n\r\n Plazmada entekavirdin' koncentrasiyasi maksimal dárejege etkeninen keyin bioekspotentsial túrde tomenlegen, bunda yarım shıǵarılıw dáwiri 128-149 saattı quraydi. Preparat kúnine bir ret qabıl etilgeninde preparattin' koncentrasiyasin 2 retke asıwı (kumulyasiyasi) baqlanǵan, yaǵnıy nátiyjeli yarım turmıs dáwiri shama menen 24 saattı quraydi.\r\n\r\n Entekavir tiykarinan búyrekler arqalı shiǵarıladı, bunda teń salmaqlılıqlı jaǵdayda sidikte ózgermegen halda 62-73% dozasi anıqlanadı. Búyrek klirensi dozasina baylanıslı emes hám minutına 360 tan 471 ml ge shekem diapazonda ózgeredi, bul preparatti kelepler filtrasiyasi hám nayshalar arqalı sekresiyasidan derek beredi.",
        "side_effects": ".",
        "special_instruction": ".",
        "term": ".",
        "type": 1,
        "usage": "."
    },
    {
        "characteristics": "Ambroksol orın almasqan benzilamin hám bromgeksin metaboliti bolıp esaplanadı. Ambroksol gidroxloridi nápes jolları bezi sekresiyasin asırıwı hám alveolalarda hám bronxiolalardag'i Klar kletkalarında II tipdag'i pnevmositke tikkeley tásir kórsetiw jolı menen ókpe surfaktanti ajıratıwın kúsheytedi. Sonıń menen birge ambroksol gidroxloridi siliar epiteliy aktivligin qozg'aydi, bunıń áqibetinde silekeydi ajıratıwı hám onıń shıǵarılıwı (mukosiliar klirens) jeńillesedi. Suyıqlıq sekresiyasinin' aktivlesiwi hám mukosiliar klirensdin' asıwı silekeydin' shıǵarıliwin hám jóteldi jeńillestiredi. Qaytariw hám konsentraciyag'a baylanıslı bolǵan neyronlardaǵı natriy kanalların bloklawi esabına ambroksol gidroxloridinda jergilikli awrıwsızlantiriwishi tásir bar.\r\n Sonıń menen birge ambroksol gidroxloridinda isiwge qarsı (qannan sitokinlardin' ajralıp shıǵıwın sezilerli túrde kemeytiw hám mononuklear hám polimorfnuklear kletkalar menen baylanısıwı esabına ) tásiri bar.\r\n Faringiti bolǵan pasientlarda ambroksol gidroxloridinin' qollanılıwı awrıwdı hám tamaqtaǵı qızariwdi sezilerli da'rejede azayıwına alıp kelgen.\r\n Ambroksol gidroxloridinin' qollanılıwı bronx-ókpe sekretinda hám qaqırıqta antibiotiklardin' (amoksisillin, sefuroksim, eritromisinva doksisiklin) konsentraciyasin asıradı.",
        "composition": "Aktiv element : 30 mg ambroksol gidroxloridi;\r\n járdemshi elementler : suwsız kolloid kremniy dioksidi, natriy kroskarmelloza, mikrokristall sellyuloza, magniy stearati.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin.\r\n\r\n Balalar alalmaytug'in orında saqlansin",
        "definition": "Bir tárepinde oyig'i bolǵan aq reńli domalaq tabletkalar",
        "disclaimer": "Abrol® preparatin ambroksol gidroxloridina yamasa preparattin' basqa komponentlerine málim joqarı seziwsheńligi bolǵan pasientlarda qollaw múmkin emes.\r\n\r\n Abrol® 30 mg tabletkalari tásir kúshi sebepli, 6 jasqa deyingi balalarda qollaw mu'mkin emes. 6 jasqa deyingi balalarda ambroksoldi tiyisli dozada qollaw usınıs etiledi.",
        "id": 4,
        "main_element": "ambroksol (ambroxol)",
        "name": "Abrol",
        "pharmacokinetics": "Sorılıwı. Ambroksol gidroxloridinin' tásiri uzaytırilmag'an peroral formalarınan sorılıp emlew diapazonındaǵı dozag'a tuwrı praporcional baylanıslılıq penen tez hám tolıq júz beredi. Demde ajralıp shıǵıwshi dári forması peroral qabıl etilgeninde 1-2, 5 saattan keyin hám aste ajralıp shiǵarılatuǵın dári formaları qabıl etilgeninde 6, 5 saattan keyin qan plazmasinda maksimal dárejege erisedi.\r\n Bólistiriliwi. Peroral qabıl etilgeninde ambroksol gidroxloridin qannan toqımalarǵa bólistiriliwi ókpede aktiv element konsentraciyasi joqarı bolǵan halda, tez hám ayqın kórsetilgen boladı. Peroral qabıl etilgeninde kútiletuǵın bólistiriliw kólemi 552 l di quraydı. Dozalardin' emlew diapazonında preparattin' shama menen 90% procenti qan plazmasinda beloklar menen baylanısadı.\r\n Metabolizbe hám shıǵarılıwı. Peroral qollanılǵanınan keyin dozanin' shama menen 30% sistema aldı metabolizbe jolı menen shiǵarıladı. Ambroksol gidroxloridi glyukouronizasiya hám dibromantranil kislotasina shekem bólekleniwi (shama menen dozanin' 10%) jolı menen tiykarlanıp bawırda metabolizmge ushraydı. Ambroksol gidroxloridinin' dibromantranil kislotasina shekem bólekleniwi metabolizbe CYP3 A4 qatnasıwında júz beredi. Peroral qabıl etilgeninen 3 kún ótkennen  keyin, dozanin' shama menen 6% ózgermegen halda sidik penen, dozanin' shama menen 26 procenti konyugasiyalang'an formada shiǵarıladı.\r\n Qan plazmasinan yarım shıǵarılıw dáwiri shama menen 10 saattı quraydı. Ulıwma klirensi minutına 660 ml shegarasında boladı. Búyrek klirensi ulıwma klirenstin' 83% in quraydı.",
        "side_effects": "Immun sisteması tárepinen: joqarı seziwsheńlıq reakciyaları (teri áspi, silekey qabatlar tárepinen reakciyalar, angionevrotik isik, dispnoe, qishiw hám basqa allergik reakciyalar ), anafilaktik reakciyalar, atap aytqanda anafilaktik shok; eshekjemi.\r\n\r\n Ulıwma buzılıwlar : silekey qabatlar tárepinen reakciyalar, ısıtpa.\r\n\r\n Teri hám teri astı toqımaları tárepinen: eritema, teriniń salmaqli zaqım aliwlari: Stivens-Djonson sindromi, júzimsik epidermal nekroliz (Layell sindromi).\r\n\r\n Asqazan -ishek jolları tárepinen: diareya, oǵıwı, qusıw, dispepsiya, qarında awrıw, awızdın' qurıwı, jemsek qaynawı, ish qatıw, so'lak aǵıwı, tamaqtın' qurıwı.\r\n\r\n Dem alıw sisteması tárepinen: rinoreya, nápes jolların qurıwı.\r\n\r\n Sidik shıǵarıw sisteması tárepinen: dizuriya.",
        "special_instruction": "Teriniń awir zaqım aliwlari - Stivens-Djonson sindromi hám toksik epidermal nekroliz (Layell sindromi) haqqında bar-jog'i bir neshe xabar kelip túsken bolıp, olar ambroksol gidroxloridi sıyaqlı qaqırıq kóshiriwshi qurallardı qollaw menen baylanıslı bolǵan. Olardı tiykarınan pasientlarda tiykarǵı kesellikti awir keshiwi yamasa basqa preparatti bir waqıtta qollanılıwı menen anıqlama beriw múmkin.\r\n\r\n Sonıń menen birge Stivens-Djonson sindromi yamasa Layell sindrominin' baslanǵısh basqıshında pasientlarda nospesifik, gripptin' baslanıw belgilerine uqsas ısıtpa denede awrıw rinit, jótel hám tamaqta awrıw sıyaqlı simptomlar bolıwı múmkin. Bunday nospesifik, gripptin' baslanıw belgilerine uqsas simptomlarda jótelge hám tımawǵa qarsı preparatlar menen simptomatik emlewdi aljasıp qollaw múmkin. Sol sebepli teri hám silekey qabatlardı jańa zaqım aliwlari payda bolǵanında tezlik penen medicinalıq járdem alıw ushın shaqırıw hám ambroksol gidroxloridi menen emlewdi toqtatıw kerek. Ambroksol silekey sekresiyasin kúsheytiwi múmkinligi sebepli, Abrol® tabletkalarin bronxlar motorikasi buzılǵanında hám silekey sekresiyasi kúsheygeninde (mısalı, baslanǵısh siliar diskıneziya sıyaqlı kem ushraytuǵın kesellikte) ıqtıyatlılıq penen qollaw kerek.\r\n\r\n Búyrek iskerligi buzılǵan yamasa awir dárejedegi bawır jetispewshiligi bolǵan pasientlerge Abrol® tabletkalarin tek shıpaker máslahátinen keyin qollaw kerek. Ambroksol qollanılǵanında, bawırda metabolizmga ushraytuǵın, keyininen bolsa, búyrek arqalı shiǵarılatuǵın hár qanday tásir etiwshi element sıyaqlı awir dárejede búyrek jetispewshiligi bolǵan pasientlarda bawırda payda bolatuǵın metabolitlarni toplanıwı júz beredi.\r\n\r\n Hámledarlıq hám emiziw dáwirinde qollanılıwı \r\n\r\n Hámledarlıq. Ambroksol gidroxloridi joldas tosig'i arqalı sińip ótedi. Haywanlarda ótkerilgen izertlewlerde hámledarlıqtı keshiwi, embrionnin'/ha'milenin' rawajlanıwı, tuwıw yamasa postnatal rawajlanıwǵa tuwrıdan-tuwrı yamasa tikkeley bolmaǵan zıyanlı tásirler anıqlanbaǵan.\r\n\r\n Preparatti hámledarlıqtıń 28 háptesinen keyin qollanılıwına tiyisli klinikalıq izertlewler nátiyjesinde ha'milege salıstırǵanda qandayda bir zálel anıqlanbaǵan.\r\n\r\n Biraq hámledarlıq dáwirinde dárilerdi qabıl etiliwine salıstırǵanda ádettegi sharalarǵa ámel qılıw kerek. Ásirese hámledarlıqtıń I trimestrinda Abrol® tabletkalardi qollaw usınıs etilmeydi.\r\n\r\n Emizish. Ambroksol gidroxloridi aq sútke ótedi. Eger gódeklerge qolaysız tásiri kutilmasa-de, Abrol® tabletkalarini laktasiya dáwirinde qóllaw usınıs etilmeydi.",
        "term": "3 jil",
        "type": 1,
        "usage": " 6 jastan 12 jasqa deyingi balalarda : doza sutkada 2-3 ret 1/2 tabletkani quraydı (sutkada ambroksol gidroxloridinin' 30 -45 mg ga ekvivalent); úlkenler hám 12 jastan úlken bolǵan balalarda : doza birinshi 2-3 kún dawamında sutkada 3 ret 1 tabletkani quraydı (sutkada ambroksol gidroxloridinin' 90 mg ga ekvivalent). Emlewdi sutkada 2 ret 1 tabletkani (sutkada ambroksol gidroxloridinin' 60 mg ga ekvivalent) qollaǵan halda dawam ettiriw kerek.\r\n Zárúrat bolǵanında úlkenler hám 12 jastan úlken bolǵan balalar ushın emlew nátiyjesi sutkada 2 ret 2 tabletkani (sutkada ambroksol gidroxloridinin' 120 mg ga ekvivalent) qollaw menen kúsheytiwi múmkin.\r\n Tabletkalardi awqatlang'annan keyin jetkilikli muǵdardaǵı suyıqlıq (mısalı, suw, shay yamasa mıywe sherbeti) menen pútkilliginshe jutıladı.\r\n Ulıwma alǵanda qollaw dawam etiw waqti boyınsha sheklewler joq, biraq uzaq múddetli emlewdi medicinalıq gúzetiw astında ótkeriw kerek. Abrol® tabletkalarin shıpaker menen máslahátlespesten 4-5 kúnnen kóp qollaw múmkin emes."
    },
    {
        "characteristics": "Jabısatuǵın qaqırıqtıń qáliplesiwi menen sayız  nápes sistemasınıń kesellikleri, ásirese túrli etiologiyali ótkir hám sozılmalı bronxitler, sonday-aq bronxektazlar menen tásirlengen, bronxial astmanin' infeksion-allergik forması, ókpe tuberkulyozi,\n\n pnevmoniyalar ; xirurgiya aralasıwlarınan keyin bronxlarda jabısatuǵın, qıyın ajralatug'in qaqırıqtıń toplanıwın aldın alıw ushın.",
        "composition": "Bromgeksin gidroxloridi - 8 mg\n\n járdemshi elementler : laktoza monogidrati, talk, magniy stearati, mákke kraxmali, mikrokristallik sellyuloza, aerosil.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında, 15-25°C  temperaturada.\n\n Balalar olaolmaydigan orında saqlansin.",
        "definition": "Eki tárepleme qabariq, aq yamasa sarg'ish tusli aq reńi shetleri anıq tabletkalar.",
        "disclaimer": "Bromgeksing'a hám preparattin' basqa komponentlerine joqarı seziwsheńlik, hámledarlıq (I úsh aylıǵı ), emiziw.",
        "id": 5,
        "main_element": "bromgeksin gidroxloridi – 8 mg",
        "name": "Bromgeksin",
        "pharmacokinetics": "Ishke qabıl etilgeninen keyin asqazan -ishek jollarınan derlik tolıq sıpaladi. Biokiraolishligi bawırdan birinshi ótiwi esabına 80% ni quraydı. Plazma belokları menen baylanısadı. Gematoensefalik hám joldas tosıqları arqalı ótedi. Bawırda demetillanish hám oksidlanishga dús boladı. Búyrekler arqalı shiǵarıladı. Sozılmalı búyrek jetispewshiliginde metabolitlarining shıǵarılıwı buz'ladı. Qayta jiberilganda toplanıp qalıwı múmkin.",
        "side_effects": "Kem, uzaq múddet qabıl etilgeninde oǵıwı, qusıw, dispeptik kórinis, asqazan jarası keselliginiń údetiwi, allergik reaksiyalar (teri áspileri, yuzni isiki, rinit hám basqaalar); transaminazalarning qan sarısuwındaǵı dárejesin asıwı payda bolıwı múmkin. Bunday jaǵdaylarda preparatti qabıllaw toqtatıladı.",
        "special_instruction": "Emlew dáwirinde preparatning sekretolik tásirin tutıp turıw ushın jetkilikli muǵdarda suyıqlıq tutınıw qılıw usınıs etiledi.\n\n Bromgeksin holsizlangan awırıwlarǵa hám bronxoobstruktiv sindromli awırıwlarǵa (bronxial sekretni joytıw kerek) ıqtıyatlılıq menen buyıriledi.\n\n Preparat asqazan hám o'nikki barmaq ishek jara keselligi bolǵan pasientlarga ıqtıyatlılıq menen buyıriledi.\n\n Hámledarlıq waqtında hám emizish dáwirinde qollanılıwı \n\n Hámledarlıqtıń II hám III úsh aylıǵında preparat tek ana ushın kutilayotgan payda homila ushın bolǵan potensial qáwipden ústin bolǵanında qollanıladı. Emizish dáwirinde qóllaw kerek bolǵanında emizishni toqtatıw kerek.\n\n Transport quralların hám qurılmaların basqarıw qábiletine tásiri\n\n Preparatni transport quralların hám qurılmalardı basqarıw qábiletine tásiri tuwrısında maǵlıwmatlar joq.",
        "term": "3 jil",
        "type": 1,
        "usage": "Preparat ishke, awqat qabıllawdan qaramastan qollanıladı.\n\n Úlkenler hám 14 jastan asqan balalarǵa -8-16 mg den kúnine 3 ret.\n\n 6 -14 jaslı balalarǵa hám dene salmaǵı 50 kg ge shekem bolǵan pasientlarga - 8 mg den kúnine 3 ret.\n\n 6 jasqa deyingi balalarǵa - 4 mg den kúnine 3 ret.\n\n Emlew stuldıń dawam etiw waqti - 4-28 kún.\n\n Preparatni 6 jasqa deyingi balalarǵa preparat sirop formasında buyıriladi."
    },
    {
        "characteristics": "Preparat tómendegi bakterial infeksiyalardı emlewde qollanıladı :\n\n- E. coli, Klebsiella spp., Enterobacter spp., Morganella morganii, Proteus mirabilis hám Proteus vulgaris dıń bayqaǵısh shtammlari tárepinen shaqırılǵan sidik shıǵarıw jollarıniń infekciyaları ;\n\n- Streptococcus pneumoniae yamasa H. influenzae dıń bayqaǵısh shtammlari tárepinen shaqırılǵan ótkir orta otit;\n\n- Streptococcus pneumoniae yamasa H. influenzae dıń bayqaǵısh shtammlari tárepinen shaqırılǵan sozılmalı bronxitti údetiwi;\n\n- Shigella tayaqshaları tárepinen shaqırılǵan asqazan -ishek jollarıniń infeksiyalanıwı ;\n\n- mikrobiologik tekseriwler menen tastıyıqlanǵan Pneumocystis carinii tárepinen shaqırılǵan pnevmoniya hám immuniteti tomenlegen nawqaslarda bul mikroorganizm menen infeksiyalanishni aldın alıw (mısalı, OITv menen infeksiyalanǵan pasientlarda);\n\n- E. coli dıń enteropatogen shtammlari tárepinen shaqırılǵan sayoxatchilar diareyasida qollanıladı.",
        "composition": "Biseptol 120 - 100 mg sulfametoksazol hám 20 mg trimetoprim saqlaydı.\n\n Biseptol 480 - 400 mg sulfametoksazol hám 80 mg trimetoprim saqlaydı.\n\n Biseptol 960 - 800 mg sulfametoksazol hám 160 mg trimetoprim saqlaydı.\n\n járdemshi elementler : kartoshka kraxmali, talk, magniy stearati, natriy karboksimetilsellyuloza (960 mg doza ushın ), polivinil spirti, metilparagidroksibenzoat, propilparagidroksibenzoat, propilenglikol.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında, 25°C  den joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Sarg'ish tusli, aq reńli dumaloq formalı, óz-ara tegism faskali, qırları kesilmagan, 120 mg dozada “Bs” gravirovkasi, 480 mg dozada gravirovkasini ústinde “Bs” xariflari, 960 mg dozada «-» gravirovkasi bolǵan tabletkalar.",
        "disclaimer": "Eger pasientda ko-trimoksazolga (sulfametoksazol trimetoprimom menen), bul preparatning hár qanday basqa ingredientlariga, sulfanilamidga yamasa trimetoprimga joqarı seziwsheńlıq baqlanǵanda ;\n bawır parenximasining diagnostika etilgen zaqım aliwi;\n salmaqli búyrek jetispewshiligi hám dári preparatining qan daǵı konsentrasiyasini anıqlawdıń ılajı bolmaǵanda ;\n gematologik keselliklerdiń salmaqli formaları ;\n folat kislotası tańsıqlıǵı áqibetindegi megaloblast anemiya;\n glyukozo-6 -fosfatdegidrogenaza tańsıqlıǵı ;\n 2 aylıqtan kishi balalarda (yadrolı sarılıqtı rawajlanıw qáwipi sebepli) qóllaw múmkin emes.",
        "id": 6,
        "main_element": "sulfametoksazol va trimetoprim",
        "name": "Biseptol",
        "pharmacokinetics": "Biseptol ko-trimoksazol - trimetoprim hám sulfametoksazolning (ortasha dawam etiw waqtında tásir etiwshi sulfanilamid) qospasın muwapıq proporsiyalarda saqlawshı komplekslik antibakterial preparat bolıp tabıladı.\n\n Eki komponent xam bioximiyalıq aylanıwlardıń áyne bir shınjırına tásir etedi, bul antibakterial tásirdi kúsheytiwine hám bakterial rezistentlikti rawajlanıwın páseyiwine alıp keledi.\n\n Ko-trimoksazol Escherichia coli (sonday-aq enteropatogen shtammlari), Proteus spp. dıń indolmusbat shtammlariga (sonday-aq P. vulgaris), Morganella morganii, Klebsiella spp., Proteus mirabilis, Enterobacter spp., Haemophilus influenzae, Streptococcus pneumoniae, Shigella flexneri, S. sonnei, Neisseria gonorrhoeae, sonıń menen birge Pneumocystis carrinii ga salıstırǵanda aktiv.\n\n Dári preparatining eki komponenti asqazan -ishek jollarınan tez sıpaladi; eki komponenttiń qan daǵı maksimal konsentrasiyasiga qabıl etilgeninen keyin 1-4 saat ótkennen eriwiladi. Eki komponent de organizmdiń toqıma hám suyıqlıqlarında terapevtikalıq konsentrasiyalarda anıqlanadı.",
        "side_effects": "Usınıs etilgen dozalarda Biseptol ádetde jaqsı ózlestiriledi.\n\n Tez-tez payda bolatuǵın qolaysız nátiyjeler bolıp (10 dana pasientdan 1 tasidan kemrek, lekin 100 dana pasientdan 1 tasidan kóbirek) terindegi ózgerisler (áspiler, eshekjemi) hám asqazan -ishek jolları tárepinen simptomlar (oǵıwı, diareya, qusıw ) payda bolıwı múmkin.\n\n Kem jaǵdaylarda gúzetiletuǵın nohush nátiyjeler bolıp (10 dana pasientdan 1 tasidan kemrek, lekin 1000 dana pasientdan 1 tasidan kóbirek) tómendegiler esaplanadı :\n\n- qan hám limfatik sisteması tárepinen buzılıwlar : leykositlar sanın azayıwı (leykopeniya), trombositlar sanın azayıwı (trombositopeniya);\n\n- immun sisteması tárepinen buzılıwlar : túyinli periarteriit;\n\n- asqazan -ishek jolları tárepinen buzılıwlar : qarında awrıw, glossit, stomatit, diareya;\n\n- búyrek hám sidik shıǵarıw jolları tárepinen buzılıwlar : sidik muǵdarın asıwı ;\n\n- elementlar almasinuvi tárepinen buzılıwları : qan sarısuwında glyukoza dárejesin tómenlewi (gipoglikemiya).\n\n Júdá kem jaǵdaylarda ushraytuǵın nohush nátiyjeler (lekin 10000 dana pasientdan 1 tasidan kemrek):\n\n- qan hám limfatik sisteması tárepinen buzılıwlar : leykositlar sanın talay azayıwı yamasa joq ekenligi (agranulositoz), aplastik, gemolitik yamasa megaloblast anemiya, gipoprotrombinemiya, qanda metgemoglobinni payda bolıwı (metgemoglobinemiya), eozinofiliya, neytropeniya.\n\n- immun sisteması tárepinen buzılıwlar : sarısuw keselligi sindromi (teri reaksiyalar, bo'g'imlar hám suyeklerde awrıwlar, ısıtpa ), anafilaktik reaksiyalar (sonday-aq salmaqli, turmıs ushın qáwip tuwdıratuǵın reaksiyalar ), allergik miokardit, angionevrotik isik (júz hám tamaqtı qamtıp alıwshı isik, geyde turmıs ushın qáwip tuwdıratuǵın bo'g'ilishni shaqıradı ), dári ısıtpası, Shenleyn - Genox purpurasi (kishi qan tamırlar sistemalı yalig'lanishi), yugurik sindromi, et uvishishi, nápes sisteması tárepinen joqarı seziwsheńlıq reaksiyaları, kon'yunktiva hám kóz sklerasining giperemiyasi.\n\n- elementdar almasinuvi tárepinen buzılıwlar : sarısuwda kaliyning konsentrasiyasini asıwı (giperkaliemiya), giponatriemiya, ıshteyni joǵalıp ketiwi;\n\n- psixik buzılıwlar : depressiya, gallyusinasiyalar;\n\n- nerv sisteması tárepinen buzılıwlar : bas awrıwı, bas aylanıwı, aseptik menińit, ıqlaslanıwlar, periferik nevrit, ataksiya (háreket koordinasiyasini aynıwı ), qulaqlarda shawqım, apatiya, asabiylik.\n\n- nápes sisteması, tós qápesi hám kókirek aralıǵı tárepinen buzılıwlar : bo'g'ilish sezimi, jótel, ókpede infiltrat;\n\n- asqazan -ishek jolları tárepinen buzılıwlar : jalǵanmembranoz kolit, pankreatit;\n\n- bawır hám ashıw shıǵarılıw jolları tárepinen buzılıwlar : aminotransferazalar dárejesin asıwı, geyde xolestatik sarılıq yamasa bawır nekrozi menen sayız jershi gepatit;\n\n- teri hám teri astı kletchatkasi tárepinen buzılıwlar : Stivens-Djonson sindromi hám júzimsik epidermal nekroliz jaǵdayları tuwrısında xabar berilgen.\n\n- tayansh-háreket apparatı hám biriktiruvchi toqıma tárepinen buzılıwlar : bo'g'imlarda awrıw, bulshıq et awrıwları ;\n\n- búyrek hám sidik shıǵarıw jolları tárepinen buzılıwlar : kristalluriya, búyrek jetispewshiligi, interstisial nefrit, oliguriya yamasa anuriya menen sayız jershi nefrotik sindrom, sarısuwda mochevina hám kreatinin dárejesin asıwı.\n\n Basqalar. Holsizlik, charchoqlik sezimi, uyqısızlıq.\n\n Biseptol dári preparati qóllaw dáwirinde ayırım pasientlarda basqa orınsız tásirinleri gúzetiliwi múmkin.",
        "special_instruction": "Preparatni búyrek iskerligin aynıwı bolǵan pasientlarda ıqtıyatlılıq menen qóllaw kerek.\n\n 6 jastan kishi balalarda : tabletkani nápes jollarına túsip qalıwı múmkinligi sebepli preparatni qóllaw usınıs etińmeydi; 6 jastan kishi balalar ushın suspenziya formasındaǵı preparatlar bar.\n\n 2 aylıqkacha bolǵan emizikli balalarda Biseptolni qóllaw múmkin emes.\n\n Saldamlı orınsız tásirinlerin payda bolıwınıń joqarı qáwipi sebepli, preparatni ıqtıyatlılıq menen qóllaw kerek.\n\n Hámledarlıq : hár qanday preparatini qóllawdan aldın shıpakerge shaqırıq qılıw kerek.\n\n Preparatni, shıpakerdiń pikirine kóre, ana ushın bolǵan payda, homila ushın bolǵan potensial qáwipden ústin bolǵan jaǵdaylardaǵana qóllaw múmkin.\n\n Emizish: preparatni qóllawdan aldın shıpakerge shaqırıq qılıw kerek.\n\n Trimetoprim da, sulfametoksazol da tós suti menen shiǵarıladı. Ko-trimoksazolni laktasiya dáwirinde qóllaw usınıs etińmeydi.",
        "term": "5 jil",
        "type": 1,
        "usage": "Dári preparati ichga awqatlanıw waqtında yamasa awqat qabıl etilgeninen keyin qabıl etiledi. Dári preparatini qóllaw waqtında kóp muǵdarında suyıqlıq tutınıw qılıw kerek. Tabletkalarni ekige bolıw múmkin emes.\n\n Sidik-shıǵarıw jollarıniń infekciyaları, asqazan -ishek jollarıniń Shigella tayaqshası menen infeksiyalanıwı hám úlkenlerde sozılmalı bronxittiń údetiwi:\n\n Ádetde ichga 960 mg ko-trimoksazol (8 tabletka Biseptol 120 yamasa 2 tabletka Biseptol 480 yamasa 1 tabletka Biseptol 960 ) táwlikte 2 ret qabıl etiledi.\n\n Sidik shıǵarıw jollarıniń infeksiyalanıwında dári preparati ádetde 10 -14 kún dawamında, sozılmalı bronxitte - 14 kún dawamında, asqazan -ishek jollarıniń Shigella tayaqshası menen infeksiyalanganida - 5 kún dawamında qollanıladı.\n\n Sidik shıǵarıw jollarıniń infekciyaları, asqazan -ishek jollarıniń Shigella tayaqshası menen infeksiyalanıwı hám balalar daǵı ótkir orta otit:\n\n Ádetde doza táwlikte 48 mg/kg dene salmaǵına esabınan, eki qabılǵa hár 12 saatta buyıriledi. Úlkenlerde qollanıladigandan joqarı dozani qóllaw múmkin emes.\n\n Sidik shıǵarıw jollarıniń infekciyalarında hám ótkir orta otitda preparat, ádetde 10 kún dawamında, asqazan -ishek jollarıniń Shigella tayaqshası menen infeksiyalanıwında - 5 kún dawamında qollanıladı.\n\n Úlkenlerde hám balalarda Pneumocystis carinii shaqırǵan pnevmoniya :\n\n Kesellikti anıqlaw etilgen infeksiyalı pasientlar ushın usınıs etiletuǵın doza táwlikte dene salmaǵına 90 -120 mg, ko-trimoksazol teń qabıllarda, hár 6 saatta 14-21 kún dawamında quraydı.\n\n Pneumocystis carinii menen infeksiyalanishni aldın alıw :\n\n Úlkenlerde 960 mg ko-trimoksazol (8 tabletka Biseptol 120 yamasa 2 tabletka Biseptol 480 mg ni yamasa 1 tabletka Biseptol 960 ) táwlikte 1 ret, 7 kún dawamında.\n\n Balalarǵa táwlikte 900 mg ko-trimoksazol/m2 dene maydanına, 2 teń qabılda, hár 12 saatta izbe-iz háptediń 3 kúni dawamında.\n\n Maksimal táwliklik doza 1920 mg ni (Biseptol 480 4 tabletkasi yamasa Biseptol 960 tabletkasi) quraydı.\n\n E. coli dıń enteropatogen shtammlari tárepinen shaqırılǵan úlkenler degi sayoxatchilar diareyasi:\n\n Usınıs etiletuǵın doza 960 mg (8 tabletka Biseptol 120 yamasa 2 tabletka Biseptol 480 yamasa 1 tabletka Biseptol 960 mg) quraydı hár 12 saatta.\n\n Búyrek jetispewshiligi bolǵan pasientlarda mólsherlew:\n\n Kreatinin klirensi minutına 15-30 ml bolǵan nawqaslarda dozani eki ret kemeytiw kerek, kreatinin klirensi minutına 15 ml den kem bolǵanında ko-trimoksazolni qóllaw usınıs etińmeydi."
    },
    {
        "characteristics": "Baklofen arqa miydin' zaqım aliwi menen baylanıslı joqarı bulshıq et tonusin azaytadı. Preparat bir waqıtta hám birdey dárejede teri reflekslarin hám bulshıq etler tonusin pa'seytedi, bunda kem dárejede shemirshekler reflekslari amplitudasin to'menletedi.\n\n Bul tásirdiń mexanizmi kóbirek joqarıǵa kóteriliwshi nervlerdi oǵada polyarlanıwı hám arqa mıy dárejesinde mono- hám de polisinaptik reflekslardin' tormozlanıwınan ibarat.\n\n Haywanlarda ótkerilgen izertlewlerde baklofen dopamin metabolizmindi tezlestirgen, biraq adamlarda preparat tásiri astında, arqa mıy suyıqlıǵında 5-gidroksiindol asetati yamasa dopamin metabolitlarining konsentrasiyasi ózgermegen.\n\n\n Baklofen sonıń menen birge awrıw seziwsheńligin azaytadı. Oraylıq nerv sistemasına tásir etiwshi basqa dári preparatlarin qollaǵandag'ig'a salıstırǵanda, pasienttin' ózin jaqsı seziwi hám tınıshlanıwı azg'ana qıyınshılıq tuwdıradı.\n\n Baklofen asqazan shiresin ajralıp shıǵıwın jaqsilaydi.",
        "composition": "Aktiv element : baklofen 10 mg yamasa 25 mg;\n\n Járdemshi elementlar : laktoza, kartoshka kraxmali, jelatin, talk, magniy stearati, etilsellyuloza.",
        "conditions": "Preparatni 25°C den joqarı bolmaǵan temperaturada saqlansin.\n\n Jaqtılıqtan hám ıǵallıqtan ximoya qılıw maqsetinde original oramında saqlansin.\n\n Polipropilen flakon karton qutida.\n\n 50 tabletka (1 flakonda 50 ).",
        "definition": "10 mg li tabletkalar: aq, dumaloq, óz-ara qabarıq, bóliwshi riskali tabletkalar.\n\n 25 mg li tabletkalar: aq reńli, dumaloq, óz-ara qabarıq tabletkalar.",
        "disclaimer": "Baklofenga yamasa dári preparatining qandayda -bir járdemshi statyasına joqarı seziwsheńlıq.\n\n Asqazan hám on eki barmaq ishek jara keselliklerinde qóllaw múmkin emes.",
        "id": 7,
        "main_element": " baklofen",
        "name": "Baklosan",
        "pharmacokinetics": "Sıpalıwı \n\n Baklofen asqazan -ishek jollarınan tez hám derlik tolıq sıpaladi.\n\n Sıpalıw dárejesi joqarı dozalarni buyırilganda azayadı.\n\n Terapevtikalıq konsentrasiyasi 80-395 ng/ml ni quraydı.\n\n Haywanlarda ótkerilgen izertlewlerde baklofen kópshilik toqımalarda bólistiriliwi, tek kem bólegi gematoensefalik tosıqtan ótiwi anıqlanǵan.\n\n Pasientlarda qabıl etkenden keyin 2-3 saat ótkennen maksimal konsentrasiyaga Smax (500-\n 600 ng/ml) eriwiladi, 200 ng/ml den joqarı konsentrasiya bolsa 8 saat dawamında saqlanıp turadı.\n\n Bólistiriliwi\n\n Baklofen joldas to'sig'i arqalı ótedi.\n\n Preparatning minimal muǵdarı tós suti menen ajraladi`.\n\n Baklofenning bólistiriliw kólemi baklofenni 0, 7 l/kg plazma belokları menen baylanısıwı shama menen 30% quraydı. Arqa mıy suyıqlıǵında tásir etiwshi element konsentrasiyasi sarısuwdagiga salıstırǵanda 8, 5 ret kem.\n\n Biotransformasiyasi\n\n Dezaminirlanish esabına bawırda qabıl etilgen dozaning shama menen 15% biotransformasiyaga ushraydı.\n\n Shıǵarılıwı \n\n Yarım shıǵarılıw dáwiri 2, 5 ten 4 saatgachani quraydı.\n\n Baklofen 70-80% ózgermegen túrde yamasa metabolitlari formasında sidik menen shiǵarıladı. Qalǵan bólegi ahlat menen shiǵarıladı.\n\n Ichga qabıl etilgende baklofen 72 saat dawamında derlik tolıq shiǵarıladı.\n\n Ǵarrı jaslı pasientlar\n\n Ǵarrı jaslı pasientlardagi farmakokinetikasi derlik úlkenler degi sıyaqlı birdey.\n\n Baklofenning plazmadagi maksimal konsentrasiyasi saw, jaslardagiga salıstırǵanda áhmiyetsiz tómen, biraq AUC kórsetkishi eki gruppa pasientlarda birdey boladı.",
        "side_effects": "Qolaysız nátiyjeler kóbinese emlewdiń basında (mısalı, tınıshlanıw, uyquchanlik hám oǵıwı ), dozani tez asırılǵanda yamasa baklofenni joqarı dozalari qollanganda, sonıń menen birge ǵarrı jas daǵı pasientlarda baqlanadı.\n\n Tiykarlanıp olar qaytuvchan xarakterge iye hám doza kemeytirilgennen keyin joǵaladı. Orınsız tásirdiń salmaqli qallarında preparatni bıykarlaw zárúrshiligi payda boladı.\n\n Eger oǵıwı doza kemeytirilgennen keyin dawam etse, baklofenni awqat menen yamasa sút menen qabıllaw usınıs etiledi.\n\n Anamnezida delbeligi yamasa serebrovaskulyar keselligi (mısalı, insult), sonıń menen birge ǵarrı jas daǵı pasientlarda qolaysız nátiyjeler saldamlı aqıbetler menen keshiwi múmkin.\n\n Baklofen qollanganda kórinetuǵın bolıw tez-tezligi boyınsha gruppalanǵan tómendegi qolaysız nátiyjeler baqlanǵan :\n\n Júdá tez-tez (≥1/10 );\n\n tez-tez (≥1/100 den <1/10 ǵa shekem);\n\n tez-tez emes (≥1/1000 den <1/100 ge shekem );\n\n kem (≥1/100000 den <1/1000 ge shekem );\n\n júdá kem (<1/10000);\n\n belgisiz - ámeldegi maǵlıwmat /asosida tez-tezligin anıqlaw múmkin emes.\n\n Ruxiy buzılıwlar \n Júdá tez-tez\tongni shatasıwı \n Tez-tez\tuyqusizlik, dezorientasiya, eyforiya, qozǵalıw, depressiya, gallyusinasiyalar, qáweterli tús kóriwler, ıqlaslanıwlarǵa tayınlıq bosaǵasın tómenlewi hám ıqlaslanıw topılısları sanın asıwı, ásirese tutqanog'i bolǵan pasientlarda\n Nerv sisteması tárepinen buzılıwlar \n Júdá tez-tez\tuyquchanlik, tınıshlanıw \n Tez-tez\tnafas depressiyasi, boshda boslıq xissi, charchoqlik, bas awırıwı, ataksiya\n Kam\tparesteziya, sóylewdi aynıwı, ta'mni aynıwı \n Kóriw aǵzaları tárepinen buzılıwlar \n Tez-tez\tko'rishni aynıwı, akkomodasiyani aynıwı, nistagm\n Júrek-tamır sisteması tárepinen buzılıwlar \n Kam\tJúrek minutlıq kolemin azayıwı, bo'g'ilish xissi, júrek urıwın tezleniwi, tós qápesinde awrıw \n Tamırlar tárepinen buzılıwlar \n Tez-tez\tqon basımın túsiwi\n Kam\tXoshdan ketiw, tabanlardı ısıp ketiwi\n Asqazan -ishek jolları tárepinen buzılıwlar \n Júdá tez-tez\tOǵıwı \n Tez-tez\tAwız qurıwı, ta'mni aynıwı, awqatqa ko'ngil tartmasligi, qusıwǵa qistovlar, qusıw, ish qatıw, diareya\n Kam\tqorin awırıwı \n Bawır hám ot jolları tárepinen buzılıwlar \n Kam\tjigar iskerligin aynıwı \n Teri hám teri astı kletchatkasi tárepinen buzılıwlar \n Tez-tez\ttoshma, kóp terlew\n Tez-tezligi belgisiz\tqichishish, eshekjemi\n Suyek-bulshıq et sisteması hám biriktiruvchi toqıma tárepinen buzılıwlar \n Tez-tez\tBulshıq etler holsizligi, bulshıq etlerdi titirewi, bulshıq etlerde awrıw \n Búyrek hám sidik jolları tárepinen buzılıwlar \n Tez-tez\tpoliuriya, eriksiz siyish, awrıwlı siyishlar\n Kam\tsiydikni tutılıwı, tungi enurez, gematuriya\n Sút bózi hám reproduktivlik sisteması tárepinen buzılıwlar \n Kam\teyakulyasiyani aynıwı, ereksiyani aynıwı, impotensiya\n Metabolizm hám elementlar almasınıwın buzılıwları \n Tez-tezligi belgisiz\tvaznni asıwı \n Nápes sisteması, tós qápesi hám kókirek aralıǵı tárepinen buzılıwlar \n Kam\tnafasni qıyınlasıwı \n Tez-tezligi belgisiz\tMurın pıtıw xissi\n Ulıwma buzılıwlar hám jiberiw jayındaǵı reaksiyalar \n Tez-tez\txolsizlik, charchoqlik xissi, túrden toyish\n Júdá kam\tgipotermiya\n Diagnostik tekserisler\n Tez-tezligi belgisiz\taxlatdagi jasırın qan analizin unamlı nátiyjeleri\n Ayırım pasientlarda spastiklikni asıwı (preparatning tásirine paradoksal reaksiyalar ) baqlanǵan.\n\n Pasientlar ushın júriwde yamasa ǵárezsiz hárekette qıyınshılıq tuwdıratuǵın, qápelimde dárejede bulshıq etlerdiń nıqlasıwı, ádetde dozani tuwrılagandan keyin ótip ketedi (mısalı kún dawamında qollanıwshı, dozani kemeytiw biraq keshki qabılda doza asırıw jolı menen).",
        "special_instruction": "Ruxiy buzılıwlar hám nerv sisteması tárepinen buzılıwlar \n\n Psixotik sindromlar, shizofreniya, ıqlaslanıwlar xolatlari, sananıń shatasıw xolatlari hám parkinsonizm simptomları baklofen menen emlew waqtında kúshayadi. Bunday pasientlarda preparatni ıqtıyatlılıq menen qóllaw kerek, xamda pasient úzliksiz shıpaker gúzetiwi astında bolıwı kerek.\n\n Talma \n\n Bir waqıtta baklofen menen emlew zárúr bolǵan tutqanog'i bolǵan pasientlarga turaqlı klinikalıq gúzetiw hám EEG ni orınlaw kerek, sebebi talmaqa qarsı qollanıwshı preparatlarni natiyjeliligin azayıwı hám EEG ni kórinisin ózgeriwi baqlanǵan.\n\n Basqalar \n\n Denediń vertikal jaǵdayın hám teń salmaqlılıqtı saqlaw yamasa háreketler amplitudasini asıwı ayqın bulshıq etler háreketin údetiw háreketine baylanıslı. Pasientlarda baklofen menen emlewde ıqtıyatlılıqǵa ámel qılıw kerek.\n\n Antigipertenziv preparatlarni qo'llovchi pasientlarda baklofenni ıqtıyatlılıq menen buyırıw kerek (óz-ara tásir payda bolıwı múmkin).\n\n Insult, nápes sisteması buzılıwları, bawır iskerliginiń buzılıwları bolǵan pasientlarda preparatni ıqtıyatlılıq menen qóllaw kerek.\n\n Búyrek tárepinen buzılıwlar \n\n Baklofen tiykarlanıp ózgermegen túrde sidik menen shiǵarıladı, sol sebepli búyrek iskerligi buzılıwları bolǵan pasientlarga abaylılıq menen qóllaw kerek. Bunday pasientlarga preparatning dozasini muwapıq kemeytiw kerek. Terminal dárejedegi búyrek jetispewshiligi bolǵan (XZP - 5 dárejesi, SKF <15 ml/min) pasientlarda tek potensial payda qáwipden joqarı bolǵan jaǵdaydaǵına baklofenni qóllaw múmkin.\n\n Dozani asırıp jiberilish búyrek jetispewshiligi bolǵan pasientlarda baklofenni táwlikte 5 mg/kg den kóbirek dozada peroral qabıl etkenlerde baqlanǵan.\n\n Ótkir búyrek jetispewshiligi bolǵan pasientlarda baklofen menen zaxarlanish qalları baqlanǵan.\n\n Eger baklofen búyrek iskerligine tásir etiwshi basqa preparatlar menen baklofen kompleksde qollanilsa, ıqtıyatlılıqqa ámel qılıw kerek. Zaxarlanishdan saqlanıw ushın, búyrek iskerligin qıyqım baqlaw hám baklofenni táwliklik dozasini belgilew kerek.\n\n Bunnan tısqarı emlenishni biykar etkenden keyin baklofen menen zaxarlangan pasientlar ushın gemodializ alternativ emleniw usılı bolıwı múmkin. Gemodializ baklofenni organizmden nátiyjeli shıǵaradı, dozani asırıp jiberilish simptomların klinikalıq kórinetuǵın bolıwın hám pasientlarni jaqsılanıwın dáwirin azaytadı.\n\n Sidik shıǵarıw jolları tárepinen buzılıwlar \n\n Quwıq sfinkterini tonusi joqarı bolǵan pasientlarda ıqtıyatlılıqqa ámel qılıw kerek (sidik tutilib qalıwı múmkin). Quwıqtı bosalishini neyrogen buzılıwları bolǵan pasientlarda baklofenni qollangandan keyin xolatining jaqsılanıwı baqlanadı.\n\n Laborator tekserisler\n\n Baklofen menen emlenishdagi ayırım pasientlarda sarısuwda aspartataminotransferaza, siltiiy fosfataza aktivligin hám glyukoza dárejesin asıwı baqlanǵan. Bawır iskerligin buzılıwları hám qandli diabeti bolǵan nawqaslarda laborator tekseriwlerdi ótkeriw usınıs etiledi.\n\n Kútpegende bıykarlaw \n\n Preparat kútpegende biykar etilgende (ásirese uzaq múddetli emlenishdan keyin) qáweterli hám sananı shatasıw jaǵdayları, gallyusinasiyalar, psixotik reaksiyalar, maniakal, paranoiidal hám ıqlaslanıw jaǵdayları, diskıneziya, taxikardiya, gipertermiya payda bolıwı múmkin, sonıń menen birge spastik xolatlarning kusheytiwi gúzetiliwi múmkin, sol sebepli preparatning dozasini 1-2 hápte dawamında az-azdan kemeytiw kerek.\n\n 65 jasǵan úlken pasientlar\n\n Ǵarrı jaslı pasientlarni emlewde ıqtıyatlılıqqa ámel qılıw kerek (orınsız nátiyjelerdi payda bolıw qáwipi asıwı ).\n\n 1 jasqa deyingi balalarda qollanılıwı \n\n Baklofenni bir jasqa deyingi balalarda qollanılıwına tiyisli sheklengen klinikalıq maǵlıwmatlar bar.\n\n Bunday gruppa jasındaǵılarda baklofenni qollanılıwı qáwip hám paydanı qatnasın jeke túrde bahalanıwǵa tiykarlanadı.\n\n Baklofenni jatır ishi ekspozisiyasidan keyin jańa tuwǵan bópelerde ıqlaslanıwlar payda bolıwı baqlanǵan.\n\n Kem ushraytuǵın nasliy galaktozani ózlestiraolmaslik, laktaza tańsıqlıǵı (Lappa túri) yamasa glyukoza -galaktoza malabsorbsiya sindromi bolǵan pasientlarda dári preparatini qóllaw múmkin emes.\n\n Fertillik, hámledarlıq hám laktasiyaga tásiri\n\n Hámledar áyellerde preparatni qollanılıwı boyınsha qadaǵalawlı tekserisler joq.\n\n Baklofen joldas to'sig'i arqalı ótedi.\n\n Baklofen preparati hámledarlıq waqtında (ásirese birinshi úsh aylıǵında ) eger shıpaker pikirine ana ushın payda homila ushın bolıwı múmkin bolǵan qáwipden ústin bolsaǵana qollanılıwı múmkin.\n\n Anası hámledarlıq waqtında táwlikte 80 mg dozada baklofenni qabıl etken jeti kunli jańa tuwǵan bópede bıykarlaw sindromini (ıqlaslanıw ) bir jaǵdayı baqlanǵan. Standart ıqlaslanıwǵa qarsı preparatlar menen talmanı emlewdi qollanganda baklofenni jiberilgandan 30 minuttan keyin joǵalǵan.\n\n Baklofen terapevtikalıq dozalarda qabıl etilgende jańa tuwǵan bópeler degi qolaysız tásiri payda bolmaytuǵın júdá kem muǵdarda aq sút arqalı ajraladi`.\n\n Avtotransporttı basqarıw hám háreketleniwshi mexanizmler menen islew uqıplıitiga tásiri\n\n Baklofen tınıshlantıratuǵın tásir kórsetiwi hám dıqqattı jıynawdı tómenletiwi múmkin. Pasientlar emleniw dáwirinde transport quralların basqarmasligi hám háreketleniwshi mexanizmler menen islemewi, sonıń menen birge basqa qáwipli xızmetler menen shuǵıllanmasligi kerek.\n\n Preparat balalar olaolmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "Doza orınsız nátiyjeleri shaqırmaytuǵın, nátiyjeli eń tómen dozani anıqlaw maqsetinde jeke túrde anıqlanadı.\n\n Preparatni awqatlanıw waqtında qabıllaw kerek.\n\n Emlewden aldın baklofen qabıl etkenden keyin pasientning ulıwma jaǵdayı qaysı dárejede jaqsılanıwın bahalaw kerek. Preparatning dozasini pasientning ulıwma xolati normalastırıwmagunicha az-azdan asırıw kerek (ásirese 65 jastan úlken shaxslarda ). Eger xaddan zıyat joqarı baslanǵısh doza qollansa yamasa dozani asırıw tez júz bersa, ol jaǵdayda orınsız nátiyjeler payda bolıwı múmkin. Bul ásirese pasientlarda saw qol-ayaqlar daǵı bulshıq etlerdi bosanıwın kemeytiw maqsetinde yamasa bulshıq et keriliwshenliginı kemeytiwge erisiw hallarında zárúrli bolıp tabıladı.\n\n Eger usınıs etilgen maksimal doza qollanganda, 6 hápte dawamında emlewde terapevtikalıq nátiyjege eriwilmasa, baklofen preparati menen emlewdi dawam ettiriw máselesin sheshiw kerek.\n\n Tómendegi mólsherlew sxeması usınıs etiledi:\n\n Úlkenler\n\n Emlewdi bir neshe teń qabıl ushın - 15 mg táwliklik dozadan baslaw kerek.\n\n Birinshi 3 kúnde táwlikte 3 ret 5 mg den (10 mg den yarım tabletka),\n\n keyingi 3 kún dawamında - táwlikte 3 ret 10 mg den, 1 tabletka\n\n keyingi 3 kún - táwlikte 3 ret 10 mg den 1 ½ tabletka,\n\n keyingi 3 kún dawamında - táwlikte 3 ret 10 mg den 2 tabletka.\n\n Kópshilik pasientlarda terapevtikalıq nátiyje táwlikte 30 mg den 75 mg ge shekem dozada eriwiladi.\n\n Joqarıda kórsetilgen tártipte qóllaw preparatni jaqsı ózlestiraolishni támiyinleydi.\n\n Zárúrshiligi bolǵanda dozani ıqtıyatlılıq menen asırıw múmkin.\n\n Preparatni joqarı dozalarda qóllaw zárúrshiligi bolǵan pasientlarda (táwlikte 75 mg den 100 mg ge shekem ) baklofenni 25 mg li tabletka formasında qóllaw múmkin.\n\n Dozani táwlikte 100 mg den asırmaslik kerek.\n\n Emlewdiń dawam etiw waqti pasientning klinikalıq jaǵdayına baylanıslı.\n\n Baklofen preparatini kútpegende bıykarlaw múmkin emes, sebebi gallyusinasiya hám spastik xolatlarni údetiw qáwipi payda bolıwı múmkin.\n\n Ǵarrı jaslı pasientlar\n\n Orınsız nátiyjelerdi payda bolıw qáwipi asıwı sebepli, ǵarrı jaslı pasientlarda preparatning dozasini az-azdan ıqtıyatlılıq menen asırıw kerek.\n\n Balalar hám 18 jasqa deyingi óspirimler\n\n Emlewdi júdá tómen dozalardan baslaw kerek qayta esaplanǵanda (táwlikte shama menen dene salmaǵına 0, 3 mg/kg dozaga muwapıq ), 2-4 qabılǵa (jaqsısı jámi 4 teń qabılǵa ).\n\n Dozani balada optimal terapevtikalıq nátiyjege eriwilgunicha bir hápte interval menen, ıqtıyatlılıq menen asırıw kerek.\n\n Ádetde qollanıwshı tutıp turıwshı emlew degi táwliklik doza dene salmaǵına 0, 75 mg den\n 2 mg/kg gachani quraydı.\n\n 8 jastan kishi balalarda maksimal táwliklik doza 40 mg den aspawı kerek. 8 jastan úlken balalar ushın maksimal táwliklik doza 60 mg ni quraydı.\n\n Dene salmaǵı 33 kg den kem balalarǵa baklofenni tabletka kórinisinde buyırıw múmkin emes.\n\n Búyrek iskerligin buzılıwları menen bolǵan pasientlar\n\n Bunday pasientlarda, sonıń menen birge dializdagi pasientlarda usınıs etiletuǵın dozani táwlikte 5 mg ge shekem kemeytiw kerek.\n\n Búyrek jetispewshiligin terminal basqıshında bolǵan pasientlarda potensial payda qáwipden joqarı bolsa, baklofenni qóllaw múmkin.\n\n Bunday pasientlarda erte zaxarlanish simptomların monıtoringini ótkeriw kerek (mısalı, uyquchanlik, koma).\n\n Serebral spastik jaǵdayları bolǵan pasientlar\n\n Kóbinese bul gruppa pasientlarda qolaysız nátiyjeler baqlanadı. Bunday pasientlarda mólsherlew rejimin muwapıq anıqlaw kerek hám olar qıyqım shıpaker gúzetiwi astında bolıwı kerek."
    },
    {
        "characteristics": "Bul preparatni qabul qılıwdı baslawdan aldın jollamanı dıqqat menen oqıp shıǵıń.\n \n•  Jollamanı saqlań, ol taǵı kerek bolıwı múmkin.\n\n \n•  Eger Sizde sorawlar payda bolsa, shıpakerge murojat etiń.\n\n \n•  Bul dári shaxsan Sizge buyırilgen jáne onı basqa shaxslarǵa beriw múmkin emes, sebebi olarǵa xatto keselliktiń belgiler Sizdiki menen birdey sonda da zálel jetkiziwi múmkin.\n\n \n•  Eger emlew dáwirinde keselliktiń simptomları kúshaysa hám jaǵdayıńız jamanlashsa yamasa basqa simptomlar payda bolsa, tezlik penen shıpakerge yamasa farmasevtga shaqırıq etiń.\n\n \n•  Eger jollamada kórsetilgen hár qanday orınsız nátiyjeleri salmaqlilashsa yamasa jollamada kórsetilmagan hár qanday basqa orınsız nátiyjelerdi sezsangiz, bul haqqında shıpakerge xabar beriń.",
        "composition": "Baktoks 125 mg/5 ml:\n\n 5 ml tayarlaǵan suspenziya (1 ólshew qasıg'i) tómendegilerdi saqlaydı :\n\n 125 mg amoksisillin (trigidrat formasında ).\n\n Baktoks 250 mg/5 ml:\n\n 5 ml tayarlaǵan suspenziya (1 ólshew qasıg'i) tómendegilerdi saqlaydı :\n\n 250 mg amoksisillin (trigidrat formasında ).\n\n Baktoks 500 mg/5 ml:\n\n 5 ml tayarlaǵan suspenziya (1 ólshew qasıg'i) tómendegilerdi saqlaydı :\n\n 500 mg amoksisillin (trigidrat formasında ).\n\n Járdemshi elementlar :\n\n suwsız limon kislotası, suwsız trinatriy sitrati, natriy* benzoati, talk, guar kamedi, limonlı, apelsinli hám shaptalı -erikli aromatizatorlar, aspartam*, kremniy dioksidi.\n\n * Bul preparat aspartam hám natriy (bir ólshew qasıg'ida 6, 26 mg) saqlaydı.",
        "conditions": "25 °C den joqarı bolmaǵan temperaturada saqlansin.\n\n Suspenziya tayarlanǵannan keyin tońlatqıshda +2°C den +8°C ge shekem temperaturada 14 kúnden artıq saqlanmasin.\n\n Balalar ololmaydigan orında saqlansin.",
        "definition": "5, 1 g (125 mg/5 ml), 6, 6 g (250 mg/5 ml), 12 g (500 mg/5 ml) untaq bawırrang reńli shıyshe flakonda. Bir flakon qóllaw boyınsha jollaması hám ólshew qasıg'i menen birge karton qutida.",
        "disclaimer": "Joqarı seziwsheńlıq (sonday-aq, basqa penisillinlar, sefalosporinlarga).\n Infeksion mononukleozda qóllaw múmkin emes (teri xarakterine iye orınsız kórinislerdiń rawajlanıwın qáwipi).",
        "id": 8,
        "main_element": ".",
        "name": "Baktoks",
        "pharmacokinetics": ".",
        "side_effects": "Allergik reaksiyalar : eshekjemi, terini qızarishi, eritematoz áspiler, angionevrotik isik, rinit, kon'yunktivit bolıwı múmkin; kem jaǵdaylarda - ısıtpa, artralgiya, eozinofiliya, eksfoliativ dermatit, kóp formalı ekssudativ eritema (sonday-aq Stivens-Djonson sindromi); sarısuw keselligi menen uqsas reaksiyalar ; jalǵız jaǵdaylarda - anafilaktik shok.\n\n Awqat as sińiriw qılıw sisteması tárepinen: disbakterioz, ta'mning ózgeriwi, qusıw, oǵıwı, diareya, stomatit, glossit, «jigar» transaminazalari aktivligin ortasha asıwı, kem jaǵdaylarda - jalǵanmembronoz kolit.\n\n Nerv sisteması tárepinen: qozǵalıw, qáweterlik, uyqısızlıq, ataksiya, sananı shatasıwı, xulqni ózgeriwi, depressiya, periferik nevropatiya, bas awrıwı, bas aylanıwı, epileptik ıqlaslanıwlar.\n\n Laboratoriya kórsetkishleri: leykopeniya, neyropeniya, trombositopenik purpura, anemiya.\n\n Basqalar : nápesti qıyınlasıw, taxikardiya, interstiseal nefrit, qın kandidozi, superinfeksiya (ásirese sozılmalı kesellikleri bolǵan yamasa organizmdiń shıdamlılıǵı tomenlegen nawqaslarda ).",
        "special_instruction": "Kurslı emlewde qan jaratıw aǵzaları, bawır hám búyrek funksiyasınıń jaǵdayın baqlaw kerek.\n\n Oǵan bayqaǵısh bolmaǵan mikrofloraning ósiwi esabına superinfeksiya rawajlanıwı múmkin, bul antibakterial emlewdi tiyisli túrde ózgetirishni talap etedi.\n\n Sepsisi bolǵan awırıwlarǵa buyırilganida bakterioliz reaksiyası (Yarish-Gerksgeymer reaksiyası ) rawajlanıwı múmkin (kem) jaǵdaylarda.\n\n Penisillinlarga joqarı bayqaǵısh pasientlarda basqa beta-laktam antibiotiklar menen kesilisken allergik reasiyalar bolıwı múmkin.\n\n Jeńil diareyani emlewde, emlew stul fonında ishekler peristaltikasini pasaytiruvchi diareyaga qarsı dári ónimlerinen saqlanıw kerek; koalin yamasa attapulgit saqlawshı diareyaga qarsı dári ónimlerin isletiw múmkin. Salmaqli diareyada shıpakerge shaqırıq qılıw kerek.\n\n Keselliktiń klinikalıq belgileri joǵalganidan keyin emlewdi taǵı 48-72 saat dawam ettiriw shárt.\n\n Estrogen saqlawshı peroral kontraseptivlar hám amoksisillin bir waqıtta qollanganida múmkinshilik barınsha kontrasepsiyaning basqa yamasa qosımsha usılların isletiw kerek.",
        "term": "3 jil",
        "type": 3,
        "usage": "Ichga qabıllaw ushın buyıriledi.\n\n Bul preparatni ash qarınǵa, awqattan aldın, awqatlanıw waqtında hám awqattan keyin qabıllaw múmkin.\n\n Mólsherlew tártibi keselliktiń salmaǵı, pasientning jasını esapqa alıp jeke túrde belgilenedi.\n\n Úlkenler hám 10 jastan asqan (dene salmaǵı 40 kg den artıq ) balalarǵa 500 mg den táwlikte 3 ret buyıriledi. Infeksiya salmaqli keshkeninde - 750 mg-1 g den táwlikte 3 ret.\n\n Balalarǵa :\n\n 5 jastan 10 jasqa shekem 250 mg den (5 ml suspenziya) táwlikte 3 ret;\n 2 jastan 5 jasqa shekem - 125 mg den (2, 5 ml suspenziya) táwlikte 3 ret;\n 2 jasqa shekem - 1 kg dene salmaǵına 20 mg esabinde, esaplanǵan táwliklik doza 3 qabılǵa bólinedi.\n Shala tuwılǵan hám jańa tuwǵan bópelerde doza kemeytiriledi va/yoki qabıllaw arasında interval asıriladı.\n\n Emlew stul 5-12 kún.\n\n Suspenziyani tayarlaw :\n\n Flakon belgige shekem suw menen toldırıladı hám birdey suyıqlıq payda bolgunicha shayqatıladı. Hár qabıllawdan aldın suspenziyani shayqaw kerek.\n\n Flakondagi untaqtıń muǵdarı 60 ml suspenziya tayarlaw ushın jetkilikli (12 doza).\n\n Asqazan -ishek jollarıniń ótkir infekciyalarında (paratif, qarın tifi) hám ot shıǵarıw jollarıniń infekciyalarında, ginekologik infeksiyalarda úlkenlerge - 1, 5-2, 0 g táwlikte 3 ret yamasa 1, 0-1, 5 g táwlikte 4 ret.\n\n Úlkenlerde Helicobacter pylori shaqırǵan asqazan hám on eki barmaq ishektiń jara keselligin emlewde buyıriledi:\n\n 1 g amoksisillin basqa antimikrob preparatlar menen kompleksde azanda hám keshte.\n Áyellerde sidik jollarıniń tásirlenbegen ótkir infekciyalarında 3 g preparat úlken muǵdardaǵı suw menen, dozani 12 saattan keyin tákirarlaw menen buyıriledi.\n\n Ótkir tásirlenbegen gonoreyani emlew ushın 3, 0 g preparat 1, 0 g probenesid menen kompleksde bir ret buyıriledi.\n\n Salmaqli infeksiyalarda (menińit, septisemiya) táwlikte 6, 0 g ge shekem 3-4 qabılda buyıriledi.\n\n Kishi xirurgiya emlewlerinde, endokarditti aldın alıw ushın emlew ótkeriliwinen 1 saat aldın 3-4 g. Zárúrshiligi bolǵanında 8-9 saattan keyin qayta doza buyıriledi. Balalarǵa doza eki ret kemeytiriledi.\n\n Búyrek funksiyası aynıwı bolǵan pasientlarga (kreatinin klirensi minutına 10 mg den kem) preparatning dozasi 15-50% gi kemeytiriledi yamasa qabıllar arasındaǵı interval 24 saatǵa shekem asıriladı."
    },
    {
        "characteristics": "Daveris - glaukomag'a qarsı qural. Preparattin' tásir etiwshi statyası - travoprost - prostaglandinnin' sintetik analogi hám FP prostaglandin reseptorlarinin' joqarı selektiv agonisti esaplanadı. Kóz suyıqlıǵın aǵıp shıǵıwın kusheytiwi arqalı kóz ishki basımın pa'seytiredi. Preparattin' tiykarǵı tásir mexanizmi uveoskleral aǵımdı asıwı menen ańlatıladı.\n\n Kóz ishki basımı preparat tamizilg'annan keyin shama menen 2 saattan keyin pa'seyedi, maksimal nátiyjesine 12 saattan keyin erisedi. Tásiriniń dawam etiw waqti preparat bir ret qollang'aninan keyin keminde 12 saattı quraydı.",
        "composition": "Aktiv element : 0, 04 mg travoprost.\n\n járdemshi elementlar : barat kislotası, trometamol, makrogolgliserin gidroksistearati, mannit, dinatriy edetati, benzalkoniy xloridi, xlorid kislotası va/yoki natriy gidroksidi, tazalanǵan suw.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin..\n\n Flakon ashılǵanınan keyin preparatni 28 kún dawamında qóllaw múmkin.",
        "definition": "Tınıq reńsiz eritpe.",
        "disclaimer": "Preparatning komponentlerine joqarı seziwsheńlıq ;\n hámledarlıq hám laktasiya dáwiri;\n balalar hám 18 jasqa shekem óspirimlerde qóllaw múmkin emes.",
        "id": 9,
        "main_element": "travoprost",
        "name": "Daveris",
        "pharmacokinetics": "Travoprost kózdiń shaq perdesi arqalı sıpaladi, onda travoprost biologiyalıq aktiv forması - travoprost kislotasigacha gidrolizga ushraydı.\n\n Qan plazmasida maksimal konsentrasiyasi (Smax) ga preparat jergilikli qollanganidan keyin 30 minut dawamında erisedi hám 25 pg/ml hám odan kemrek bahanı quraydı.\n\n Plazmadan tez shiǵarıladı, bir saat dawamında konsentrasiyasi anıqlaw bosaǵasınan tómen mániske (10 pg/ml den kem) pasayadi.\n\n Metabolizm travoprost hám travoprostning erkin kislotasın tiykarǵı eliminasiya jolı esaplanadı. Sistemalı metabolizm jolı endogen F2α prostaglandinning metabolizm jolı menen parallel bolıp, 13-14 ekilemshi baǵın tikleniwi, 15-gidroksil toparın oksidleniwi hám joqarı qaptal shınjırın R-oksidativ bólekleniwi menen xarakterlenedi. Travoprostning erkin kislotası jáne onıń metabolitlari tiykarlanıp búyrekler arqalı shiǵarıladı.\n\n Bawır iskerligin jeńil dárejeden salmaqli dárejegeshe kórsetilgen buzılıwları bolǵan pasientlarda, sonıń menen birge búyrek iskerligin jeńil dárejeden salmaqli dárejegeshe (kreatinin klirensi minutına 14 ml den tómen bolǵanında ) kórsetilgen buzılıwları bolǵan pasientlarda preparatning dozasiga ońlaw kirgiziw talap etilmeydi.",
        "side_effects": "Preparatni monoterapiya retinde qóllaw menen baylanıslı eń kóp gúzetiletuǵın orınsız nátiyjesi giperemiya (22, 3%), atap aytqanda kóz, kon'yunktiva yamasa sklerani giperemiyasi bolǵan. 83% pasientlarda ol jeńil kórsetilgen bolǵan. Giperemiya payda bolǵan, derlik barlıq pasientlar (98%), bul orınsız nátiyjeni rawajlanıwı nátiyjesinde emlewdi toqtatmaganlar.\n\n Tómende emlew menen baylanıslı bolǵan orınsız nátiyjeler keltirilgen: júdá tez-tez (≥1/10 ), tez-tez (>1/100, <1/10 ), geyde (>1/1000, ≤1/100), kem jaǵdaylarda (>1/10000, ≤1/1000 ) hám júdá kem jaǵdaylarda (≤1/10000).\n\n Infeksiyalar hám invaziyalar: geyde - ápiwayı gerpes.\n\n Immun sisteması tárepinen gúzetiletuǵın buzılıwlar : geyde - oǵada joqarı seziwsheńlıq, máwsimiy allergiya.\n\n Oraylıq nerv sisteması (MNT) tárepinen gúzetiletuǵın buzılıwlar : tez-tez - bas awrıwı ; geyde - disgevziya, bas aylanıwı.\n\n Kóriw aǵzaları tárepinen gúzetiletuǵın buzılıwlar : júdá tez-tez - kon'yunktiva giperemiyasi, kóz giperemiyasi; tez-tez - noqatlı keratit, kózdiń aldınǵı kamerasında presipitatlar, kózdiń aldınǵı kamerasın tawlanıwı, jaqtılıqtan qorqıw, názerden ajralmalarni ajırasıwı, diskomfort, kózdi tásirleniwi, kózdi normadan tısqarı seziwsheńligi, názerde yad dene sezimi, kóriw ótkirligin tómenlewi, kóriwdi xiralashishi, kózdi qurıwı, kózdi qichishishi, jasın kúshli aǵıwı, qabaqlardı eritemasi, qabaqlardı isiki, qabaqlardı qichishishi, Kipriklarni ósip ketiwi, rangdor perdeni giperpigmentasiyasi, Kipriklarni reńsizleniwi; geyde - shaq perdeni erroziyası, iridosiklit, irit, uveit, kóriw maydanın aynıwı, keratit, kózdiń aldınǵı kamerasın isiwi, kózlerdi isiki, shaq perdeni boyalıwı, fotopsiya, blefarit, kon'yunktivani isiki, allergik kon'yunktivit, konyunktival buzılıwlar, kon'yunktival pallıqulalar, kózdi gipesteziyasi, ektropion, qurǵaqlay keratokon'yunktivit, madaroz, Katarakta, allergiya, qabaqlarda awrıw, qabaqlar tárepinen buzılıwlar, qabaqlar átirapında qabırshaqlardı payda bolıwı, sklerani giperemiyasi, astenopatiya.\n\n Júrek tárepinen gúzetiletuǵın buzılıwlar : geyde - júrek ritmini nomuntazam urıwı, júrekti tez urıwı, júrek qısqarıwları sanın tómenlewi, bradikardiya, taxikardiya.\n\n Qan-tamır sisteması tárepinen gúzetiletuǵın buzılıwlar : geyde - arterial basımdı tómenlewi, arterial basımdı asıwı.\n\n Nápes sisteması tárepinen gúzetiletuǵın buzılıwlar : geyde - dispnoe, astma, nápes iskerligin aynıwı, alqımda awrıw, jótel, disfoniya, murındı pıtıwı, tamaqtı tásirleniwi.\n\n Asqazan -ishek sisteması (MIT) tárepinen gúzetiletuǵın buzılıwlar : geyde - asqazan/ichak yarasini qayta aktivlashuvi, MIT buzılıwları, ish qatıw.\n\n Teri hám teri astı toqımaları tárepinen gúzetiletuǵın buzılıwlar : tez-tez - terini giperpigmentasiyasi (kózlerdi átirapı ); geyde - allergik dermatit, periorbital tarawdı isiki, kontakt dermatit, eritema, shashtıń reńin ózgeriwi, shash strukturasın normaında baqlanbaytuǵın ózgeriwi, gipertrixoz.\n\n Tayansh-háreket apparatı tárepinen gúzetiletuǵın buzılıwlar : geyde - jelkelerde awrıw.\n\n Ulıwma xarakterge iye bolǵan buzılıwlar, hám de jiberilgen jay menen baylanıslı bolǵan jaǵdaylar : geyde - asteniya, ulıwma mánisi bolmawlıq.",
        "special_instruction": "Preparat rangdor perdede bawırrang pigmentning muǵdarın asıwı esabına kóz reńin az-azdan ózgeriwin shaqırıwı múmkin. Bul nátiyjesi tiykarlanıp rangdor perdediń reńi túrli bolǵan, mısalı, kók-bawırrang, kúlreń-bawırrang, jasıl -bawırrang yamasa sarı -bawırrang bolǵan nawqaslarda kórinetuǵın boladı, bul jaǵday rangdor perdediń stromal melanositlarida melanning muǵdarın asıwı menen tusintiriledi. Ádetde bawırrang pigmentasiya kózdiń rangdor perdesin periferiyasına qarashıq átirapına konsentrik túrde bólistiriledi, bunda pútkil rangdor perde yamasa onıń bólimleri jáne de jedellew bawırrang rangga kiriwi múmkin. Melanositlarga uzaq múddet tásir etiwi hám bul tásirdiń aqıbetleri házirgi waqıtta málim emes. Kózdiń rangdor perdesin ózgeriwi az-azdan júz beredi hám bir neshe ay yamasa jıllar dawamında sezilmasdan etiwi múmkin.\n\n Preparat biykar etilgeninen keyin jagarrang pigmentning muǵdarın keyinirek asıwı gúzetilmegen, biraq ranggini qashannan berli ózgeriwi qaytmas bolıwı múmkin.\n\n Rangdor perdede nevus yamasa lentigo bolǵanında preparat menen emleniw nátiyjesinde olardı ózgeriwi gúzetilmegen.\n\n Preparat Kipriklarning ranggini to'qlashishi, qalıńlasıwı hám uzayıwın yamasa olardıń muǵdarın asıwın shaqırıwı múmkin; kem holarda - qabaqlar terisining ranggini to'qlashishi bolıwı múmkin.\n\n Emlewdi baslawdan aldın kózdiń ranggini ózgeriwi múmkinligi maydanınan awırıwlarǵa sıpatlama beriw kerek. Tek bir kózdi emlew turaqlı geteroxromiyaga alıp keliwi múmkin.\n\n Afakiya, psevdoafakiyasi bolǵan awırıwlarǵa, kóz gáwharınıń arqa kapsulasi bóleklengeninde yamasa kamera ziyanlanǵanında, sonıń menen birge kistoz makulyar isikti rawajlanıw havf faktorları bolǵan pasientlarga preparatni ıqtıyatlılıq menen qóllaw usınıs etiledi. Irit / uveitlarni rawajlanıwına beyimlik bolǵanında Daveris preparatini ıqtıyatlılıq menen buyırıw kerek.\n\n Daveris kóz tamshıları quramında benzalkoniy xloridi konservantini saqlaydı, ol linzalarda toplanıwı hám kózlerge unamsız tásir kórsetiwi múmkin. Preparatni qóllawdan aldın linzalarni kózlerden alıp turıw hám instillyasiyadan keyin keminde 15 minuttan keyin qaytaldan paydalanıw múmkin.\n\n Hámledarlıqta qollanıwı \n\n Hámledarlıq waqtında preparatni qóllaw múmkin emes.\n\n Laktasiya dáwirinde preparatni qóllaw zárúrshiligi bolǵanında emizishni toqtatıw máselesin sheshiw kerek.\n\n Pediatriyada qollanıwı \n\n 18 jasqa deyingi pasientlarda preparatning natiyjeliligi hám havfsizligi anıqlanbaǵan, sol sebepli bul pasientlar qatlamında pasientni qóllaw usınıs etilmeydi.\n\n Avtotransporttı aydaw hám mexanizmlerdi basqarıw qábiletine tásiri\n\n Preparat qollanganidan keyin kóriw ótkirligin waqtınshalıq joǵatatuǵın pasientlar dıqqattı jıynash hám psixomotor reaksiyalar tezligin talap etiwshi potensial havfli iskerlik túrlerin orınlawdan saqlanıwları kerek.\n\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti tawsılǵanınan keyin isletilmasin.",
        "term": "3 jil",
        "type": 4,
        "usage": "Ashıq múyeshtegi glaukoma;\n oftalmotonus joqarı bolǵanında asqan kóz ishki basımın tómenletiw ushın qollanıladı.\n \n\n Qóllaw usılı hám dozalari\n\n Tek jergilikli qóllaw ushın mólsherlengen.\n\n Daveris ziyanlanǵan kózdiń kon'yunktivasiga 1 tamshınan táwlikte 1 ret, keshte tóbeizish ushın buyıriledi.\n\n Preparatni jáne de tez-tez qóllaw onıń natiyjeliligin tómenlewine alıp keledi.\n\n Flakonning ishindegisi mikroblar menen pataslanishdan saqlanıw ushın, tamshılagichning uchini qandayda -bir júzege tiyiwinen saqlanıw kerek."
    },
    {
        "characteristics": "Deksketoprofen trometamoli - bul S-(+)-2-(3-benzoilfenil) propion kislotasınıń trometamin duzi bolıp tabıladı, nosteroid isiwge qarsı preparatlar toparına tiyisli awrıwdı qaldıratuǵın, isiwge qarsı hám ısıtpanı túsiriwshi dári quralı bolıp tabıladı.\n\n Nosteroid isiwge qarsı dári ónimleriniń tásir mexanizmi siklooksigenaza jolin ingibisiya qılıw jolı menen prostaglandinlar sintezini kemeytiw menen baylanıslı.\n\n Atap aytqanda, araxidon kislotasın siklik endoperoksidaza, PGE 1, PGE 2, PGF2αva PGD2 prostaglandinlari, PGI2 prostasiklini, tromboksanlar (TxA2 hám Txv2) ni óndiriwshi PGG2 hám PGH 2 larga aylanıwın ingibisiya qılıw bar. Bunnan tısqarı, prostaglandinlar sintezini ingibisiya qılıw kininlar sıyaqlı isiwdiń basqa mediatorlariga tásir etiwi múmkin, bunıń nátiyjesinde tikkeley tásirge qosımsha tikkeley bolmaǵan tásir júzege keliwi múmkin.\n\n Deksketoprofen eksperimental haywanlarda hám adamda SOG-1 hám SOG-2 iskerligin ingibitori retinde tásir etken.\n\n Awrıwdıń bir neshe modellerinde ótkerilgen klinikalıq izertlewler deksketoprofen trometamolinin' nátiyjeli awrıwdı qaldıratuǵın nátiyjesin kórsetken.\n\n Bulshıq et ishine hám vena ishine jiberilgen deksketoprofen trometamolinin' awrıwdı qaldıratuǵın natiyjeliligi awrıwdıń bir neshe xirurgiya moddellarinda (ortopedik hám ginekologik/ asqazan xirurgligi), sonıń menen birge bulshıq et-skelet awrıwlarında (bel salasındaǵı ótkir awrıw modeli) hám búyrek shanshig'inda ortashadan kúshli awrıwg'a qadaǵalaw úyrenilgen.\n\n Ótkerilgen izertlewlerde awrıwdı qaldıratuǵın nátiyjesi tez baslanǵan hám birinshi 45 minut dawamında awrıwdı qaldıratuǵın nátiyjediń shıńı baqlanǵan. Awrıwdı qaldıratuǵın nátiyjesi dawam etiw waqti 50 mg deksketoprofen jiberilgennen keyin ádette 8 saattı quraydı.\n\n Operaciyadan keyingi awrıwdı qadaǵalawshi klinikalıq izertlewler deksketoprofenni opiatlar menen kompleksde qollaw opioidlarin qollawdı sezilerli dárejede kemeytirgen. Operaciyadan keyingi awrıw boyınsha ótkerilgen izertlewlerde pasient tárepinen qadaǵalanatug'in úskene járdeminde morfin qabıl etken pasientlarg'a plasebo toparındaǵı pasientlarg'a salıstırǵanda morfin sezilerli dárejede (30 -45% azayǵan ) kemrek talap etilgen.",
        "composition": "Hár bir ampula (2 ml) tómendegilerdi saqlaydı :\n\n aktiv element : 50 mg deksketoprofenga ekvivalent bolǵan 73, 80 mg deksketoprofen trometamoli;\n\n járdemshi elementlar : etanol (96%), natriy xloridi, natriy gidroksidi, in'eksiya ushın suw.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin..\n\n Flakon qutida saqlansin.",
        "definition": "Tınıq, taza, ayriqsha hidli suyıqlıq.",
        "disclaimer": "Deksketoprofenga, qandayda -bir basqa NYAQP ga yamasa bul preparatning járdemshi elementlarınan qandayda birsine joqarı seziwsheńligi bolǵan pasientlar.\n Ibuprofen, asetilsalisil kislotası hám basqa NYAQP lar oǵada joqarı seziwsheńlıq reaksiyaları (yaǵnıy, astma, infeksion bolmaǵan rinit, angionevrotik isik yamasa eshekjemi) shaqırıwshı pasientlar.\n Aktiv yamasa gúman etilgen asqazan hám on eki barmaq jara keselligi/ qan ketiwi yamasa keyin qaytatuǵın jara keselligi/ qan ketiwi (tekserilgen yaraning eki hám odan kóp bólek xolatlari) yamasa sozılmalı dispepsiyasi bolǵan pasientlar.\n Asqazan -ishek jollarınan qan ketiwi yamasa basqa aktiv qan ketiwi yamasa qan jibisiwin aynıwı gúzetiletuǵın pasientlar.\n Anamnezida aldınǵı NYAQP lar menen emlew menen baylanıslı asqazan -ishek jollarınan qan ketiwi yamasa perforasiya baqlanǵan pasientlar.\n Kron keselligi yamasa nospesifik yarali koliti bolǵan pasientlar.\n Anamnezida bronxial astmasi bolǵan pasientlar\n Salmaqli júrek jetispewshiligi bolǵan pasientlar.\n Ortasha yamasa salmaqli búyrek jetispewshiligi bolǵan pasientlar (kreatinin klirensi\n <50 ml/min).\n Bawır iskerligin salmaqli aynıwı (Chayld-Pyu kórsetkishi 10 -15) bolǵan pasientlar.\n Gemorragik diatezi hám qan jibisiwiniń basqa buzılıwları bolǵan pasientlar.\n Hámledarlıqtıń úshinshi úsh aylıǵı hám laktasiya dáwirinde qóllaw múmkin emes.\n Quramında etanol bar ekenligi sebepli deksirenni neyroaksial (perde astı yamasa epidural) jiberiw múmkin emes.",
        "id": 10,
        "main_element": "deksketoprofen trometamoli.",
        "name": "Deksiren",
        "pharmacokinetics": "Sıpalıwı \n\n Deksketoprofen trometamoli bulshıq et ishine jiberilgandan keyin shıń konsentrasiyaga 20 minuttan keyin (10 minuttan 45 minutǵa shekem diapazonda ) eriwiladi. 25 mg den 50 mg ge shekem bolǵan doza farmakokinetik iymek sızig'i astındaǵı maydan kórsetiwishe bulshıq et ishine hám bulshıq et ishine jiberilganda proporsional bolıp tabıladı.\n\n Kóp retlik dozalar menen ótkerilgen farmakokinetik izertlewlerde bulshıq et ishine hám vena ishine aqırǵı in'eksiyadan keyin Cmax hám AUC bir retlik doza jiberilgandan parq etpegen, sol arqalı dári quralın toplanıwı gúzetilbesligini kórsetdi.\n\n Bólistiriliwi\n\n Plazma belokları menen joqarı dárejede (99%) baylanısatuǵın basqa dári ónimleri sıyaqlı bólistiriliw kolemi ortasha 0, 25 l/kg den tómen kórsetkishke iye. Yarım bólistiriliw dáwiri shama menen 0, 35 saattı shólkemlesken.\n\n Biotransformasiyasi\n\n Deksketoprofen trometamoli jiberilgandan keyin sidikte S-(+) enantiomeri anıqlanadı, bul organizmde R-(-) enantiomeriga aylanıwı júz bermasligini kórsetedi.\n\n Shıǵarılıwı \n\n Yarım shıǵarılıw dáwiri 1-2, 7 saatlar arasında ózgeredi. Deksketoprofen ushın tiykarǵı shıǵarılıw jolı glyukuronid menen baylanısıwı hám keyinirek búyrek arqalı shıǵarılıwı esaplanadı.\n\n Proporsionallik/noto'g'ri proporsionallıq \n\n Deksketoprofen trometamoli bulshıq et ishine hám vena ishine jiberilgandan keyin preparat dozaga qaray tuwrı sızıqlı farmakokinetika, keyinirek sistemalı tásirdi kórinetuǵın etedi.",
        "side_effects": "Orınsız nátiyjeler rawajlanıwı tez-tezligi: tez-tez (1-10%), tez-tez emes (0, 1-1%), kem jaǵdaylarda (0, 01-0, 1%), júdá kem jaǵdaylarda (0, 01% ten kem, sonday-aq bólek xabarlar ).\n\n Qan jaratıw sisteması tárepinen: kem jaǵdaylarda - anemiya; júdá kem jaǵdaylarda - neytropeniya, trombositopeniya.\n\n Oraylıq nerv sisteması tárepinen: tez-tez emes - bas awrıwı, bas aylanıwı, uyqısızlıq, uyquchanlik; kem jaǵdaylarda - paresteziya.\n\n Sezim aǵzaları tárepinen: tez-tez emes - kóriwdi uǵımsızlıǵı ; kem jaǵdaylarda - qulaqta shawqım.\n\n Júrek-qan tamır sisteması tárepinen: tez-tez emes - arterial gipotenziya, qızıp ketiw sezimi, teri qatlamları giperemiyasi; kem jaǵdaylarda - ekstrasistoliya, taxikardiya, arterial gipertenziya, periferik isik, júzeki tromboflebit.\n\n Nápes sisteması tárepinen: kem jaǵdaylarda - bradipnoe; júdá kem jaǵdaylarda - bronxospazm, dispnoe.\n\n Awqat as sińiriw qılıw sisteması tárepinen: tez-tez - oǵıwı, qusıw ; tez-tez emes - abdominal awrıw, dispepsiya, diareya, ish qatıw, gematemezis, awızdı qurıwı ; kem jaǵdaylarda - asqazan -ishek jolları aǵzaların eroziv-yarali zaqım aliwi, sonday-aq qan ketiwi hám perforasiya, anoreksiya, bawır fermentleri aktivligin asıwı, sarılıq ; júdá kem jaǵdaylarda - asqazan astı bezin zaqım aliwi, bawırdı zaqım aliwi.\n\n Sidik shıǵarıw sisteması tárepinen: kem jaǵdaylarda - poliuriya, búyrek sanchig'i; júdá kem jaǵdaylarda - nefrit yamasa nefrotik sindrom.\n\n Reproduktivlik sistema tárepinen: kem jaǵdaylarda - áyellerde - hayz siklini aynıwı, er adamlarda - prostata bezi iskerligin aynıwı.\n\n Suyek-bulshıq et sisteması tárepinen: kem jaǵdaylarda - bulshıq et spazmi, bo'g'imlarda háreketlerdi qıyınlasıwı.\n\n Dermatologik reaksiyalar : geyde - dermatit, áspi, terlew; kem jaǵdaylarda - bezew áspi; júdá kem jaǵdaylarda - fotosensibilizasiya.\n\n Allergik reaksiyalar : kem jaǵdaylarda - eshekjemi; júdá kem jaǵdaylarda - salmaqli teri reaksiyaları (Stivens-Djonson sindromi, Layell sindromi), angionevrotik isik, allergik dermatit.\n\n Elementlar almasinuvi tárepinen: kem jaǵdaylarda - giperglikemiya, gipoglikemiya, gipertrigliseridemiya.\n\n Laborator kórsetkishler tárepinen: kem jaǵdaylarda - ketonuriya, proteinuriya.\n\n Jergilikli hám ulıwma reaksiyalar : tez-tez - in'eksiya jayında awrıw ; tez-tez emes - isiw reaksiyası, gematoma, in'eksiya jayında gemorragiyalar, qızıp ketiw sezimi, qaltıraw, tolıqıw ; kem jaǵdaylarda - belda awrıw, esin jóǵatiw, ısıtpa ; júdá kem jaǵdaylarda - anafilaktik shok, yuzni isiki.\n\n Basqalar : tiykarlanıp sistemalı qızıl yugirik yamasa biriktiruvchi toqımanıń aralas kesellikleri bolǵan pasientlarda payda bóliwshi aseptik menińit, gematologik buzılıwlar (purpura, aplastik hám gemolitik anemiya, kem jaǵdaylarda - agranulositoz hám suyek ko'migi gipoplaziyasi).",
        "special_instruction": "Awqat -as sińiriw qılıw sisteması buzılıwları yamasa anamnezida asqazan -ishek jolları kesellikleri bolǵan pasientlarni mudami baqlaw kerek. Asqazan -ishek jollarınan qan ketiwi yamasa jara payda bolǵan jaǵdaylarda Deksiren preparati menen emlewdi bıykarlaw kerek.\n\n Barlıq NYAQP lar prostaglandinlar sintezini páseyiwi áqibetinde trombositlar agregasiyasini ingibisiya etiwi hám qan ketiwi waqtın uzaytırıwı sebepli, qadaǵalawlanǵan klinikalıq izertlewlerde operasiyadan keyingi dáwirde deksketoprofen trometamoli hám quyimolekulyar geparin preparatlarini profilaktikalıq dozalarda bir waqıtta buyırıw úyrenilgen. Koagulyasiyaning kórsetkishlerine hesh qanday tásir gúzetilmegen. Soǵan qaramastan, Deksiren preparatini qan jibisiwine tásir etiwshi basqa preparatlar menen bir waqıtta buyırilganda qıyqım medicinalıq gúzetiw talap etiledi.\n\n Basqa NYAQP lar sıyaqlı Deksiren qan plazmasida kreatinin hám azot dárejesin asıwına alıp keliwi múmkin. Deksiren sidik shıǵarıw sistemasına orınsız tásir kórsetiwi múmkin, bul glomerulonefrit, interstisial nefrit, papillyar nekroz, nefrotik sindrom hám ótkir búyrek jetispewshiligi rawajlanıwına alıp keliwi múmkin.\n\n Basqa NYAQP lar sıyaqlı Deksiren preparati menen emlew fonında ayırım bawır kórsetkishlerin o'tuvchan asıwı, sonıń menen birge qan sarısuwında AST hám ALT dárejesin sezilerli asıwı gúzetiliwi múmkin. Bunda ǵarrı jas daǵı pasientlarda bawır hám búyrek iskerligin baqlaw kerek. Joqarıdaǵı kórsetkishler sezilerli dárejede asqan jaǵdaylarda, Deksirenni bıykarlaw kerek.\n\n Basqa NYAQP lar sıyaqlı deksketoprofen trometamoli infeksion keselliklerdi nıqaplashi múmkin. Bakterial infeksiya simptomları payda bolǵanında yamasa Deksiren preparati menen emlew fonında pasientning xolati jamanlashsa, bul xaqda shıpakerge xabar beriw kerek.\n\n Deksiren preparatining hár bir ampulasi 200 mg etanol saqlaydı.\n\n Hámledarlıq hám laktasiya dáwirinde qollanıwı \n\n DEKSIRENni hámledarlıqtıń úshinshi úsh aylıǵında qóllaw múmkin emes.\n\n Hámledarlıqtıń birinshi hám ekinshi úsh aylıǵında, eger buǵan absolyut kórsetpe bolmasa deksketoprofenni buyırıw múmkin emes.\n\n Avtotransporttı xaydash hám mexanizmlerdi basqarıw qábiletine tásiri\n\n Deksiren preparati menen emlew fonında bas aylanıwı hám uyquchanlik bolıwı múmkinligi sebepli, dıqqattı jıynash qábileti hám psixomotor reaksiyalar tezligi tómenlewi múmkin.\n\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen isletilmasin.",
        "term": "2 jil",
        "type": 5,
        "usage": "Peroral qabıllaw nátiyjesiz bolǵanında ortasha yamasa kúshli jedelliktegi ótkir awrıwdı, mısalı operasiyadan keyingi awrıw, búyrek sanchig'i hám beldagi awrıwdı simptomatik emlewde qollanıladı.\n\n Qóllaw usılı hám dozalari\n\n Usınıs etilgen dozasi hár 8-12 saatta 50 mg ni quraydı. Zárúrshiligi bolǵanında hár 6 saatta qabıllawdı tákirarlaw múmkin. Ulıwma táwliklik doza 150 mg den aspawı kerek.\n\n Deksiren qısqa múddetli qóllaw ushın mólsherlengen hám emlew ótkir simptomatik dáwir (kópi menen 2 kún) menen shekleniwi kerek. Pasient ılajı bolǵanınsha awrıwdı qaldıratuǵın qurallardı peroral qabıllawǵa ótkeriliwi kerek.\n\n Deksirenni bulshıq et ishine yamasa vena ishine jiberiw múmkin:\n\n Bulshıq et ishine jiberiw\n\n Deksirenning bir ampula ishindegisin (2 ml) bulshıq etka tereń etip aste jiberiw kerek.\n\n vena ishine jiberiw\n\n vena ishine tamshılap jiberiw: Eritilgan eritpeni dawam etiw waqti 10 minuttan     30 minutǵa shekem bolǵan aste vena ishine infuziya kórinisinde jiberiw kerek. Eritpe tábiyiy jaqtılıqtan qorǵawlanǵan bolıwı kerek.\n\n vena ishine aǵıs menen jiberiw: Eger zárúrshiligi bolsa, Deksirenning bir flakoni ishindegisin (2 ml) keminde 15 sekund dawamında vena ishine aǵıs menen jiberiw múmkin."
    },
    {
        "characteristics": "Azilsartan medoksomil túrli toqımalarda AT1 reseptorlari menen baylanısıwın bloklawi sebepli angiotenzin II selektiv antagonisti esaplanǵan aktiv azilsartang'a tez aylanıwshı peroral aktiv da'ri esaplanadı.\n\n Angiotenzin II vazokonstriksiya, aldosteron sintezi hám ajralıp shıǵıwın jaqsilaw, júrek iskerligin hám natriydi búyrekte reabsorbsiyasin jaqsilawdi óz ishine alıwshı nátiyjeler menen ren'in-angiotenzin sistemasınıń tiykarǵı vazofaol element esaplanadı.\n\n Azilsartan medoksomilning antigipertenziv nátiyjesi qollawdıń birinshi 2 hápte dawamında rawajlanadı, maksimal terapevtikalıq nátiyjege 4 hápteden keyin eriwiladi. Bir retlik dozasi ichga qabıl etilgennen keyin arterial basımdı (AB) tómenlewine ádetde bir neshe saatta eriwiladi hám 24 saat dawamında saqlanadı. Edarbi® preparati menen uzaq waqıt (6 ay dawamında ) davolaganda qabıllawdı kútpegende toqtatgandan keyin bıykarlaw sindromi baqlanbaydı.\n\n Preparatni qóllawdıń qawipsizligi hám natiyjeliligi pasientning jasına baylanıslı emes, lekin ǵarrı jasdaǵı ayırım pasientlarda AB ni tómenlewine joqarı bayqaǵıshlıqtı biykarlap bolmaydı. Angiotenzin II reseptorlarinin' basqa antagonistlari hám angiotenzinga aylantıriwshı ferment (AAF) qollaǵandaǵı sıyaqlı, negroid ırqtaǵı pasientlarda (ádetde qan plazmasida reninning aktivligi tómen bolǵan populyaciyada) antigipertenziv nátiyjesi kemrek ayqınlıqta boladı.\n\n",
        "composition": "Aktiv element : 42, 68 mg hám 85, 36 mg azilsartan medoksimil kaliy (40 mg hám 80 mg azilsartan medoksomilga ekvivalent),\n\n járdemshi elementlar : mannitol, fumarat kislotası, natriy gidroksidi, gidroksipropilsellyuloza, natriy kroskarmelloza, mikrokristall sellyuloza, magniy stearati.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin.",
        "definition": "40 mg li tabletkalar\n\n Tegis formalı, oqdan derlik aq ranggacha, bir tárepinde “ASL” jazıwı hám basqa tárepinde “40” nomeri basıp túsirilgen tabletkalar. Tabletkaning diametri shama menen 7, 6 mm, qalıńlıǵı - shama menen 4, 2 mm.\n\n 80 mg li tabletkalar\n\n Tegis formalı, oqdan derlik aq ranggacha, bir tárepinde “ASL” jazıwı hám basqa tárepinde “80” nomeri basıp túsirilgen tabletkalar. Tabletkaning diametri shama menen 9, 6 mm, qalıńlıǵı - shama menen 5, 3 mm.",
        "disclaimer": "Aktiv elementqa yamasa járdemshi elementlardan qandayda birsine joqarı seziwsheńlıq \n qandli diabeti bolǵan yamasa búyrek iskerligin aynıwı (kelepler filtrasiyasi tezligi (KFT) <60 ml/minut/1, 73 m2) bolǵan pasientlarda Edarbi® ni aliskiren menen birge qóllaw \n bawır iskerligin salmaqli dárejede aynıwı \n hámledarlıq hám laktasiya dáwiri\n balalar hám 18 jasqa deyingi óspirimlerde qóllaw múmkin emes (nátiyjelililik hám qawipsizlik anıqlanbaǵan ).\n Íqtıyatlılıq menen:\n\n sozılmalı salmaqli júrek jetispewshiligi (NYHA klassifikaciyası boyınsha Iv funksional klass);\n salmaqli dárejedegi búyrek jetispewshiligi (kreatinin klirensi <30 ml/minut);\n búyrek arteriyasınıń óz-ara stenozı hám iskerlik kórsetip atırǵan birden-bir búyrek arteriyasınıń stenozı ;\n ishemik kardiomiopatiya;\n ishemik serebrovaskulyar kesellikler;\n búyrek transplantasiyasidan keyingi jaǵday ;\n AYUQX tómenlewi (sonday-aq qusıw, diareya) menen sayız jershi jaǵdaylar, sonday-aq palaw duzı sheklengen dieta daǵı pasientlarda;\n diuretiklarning joqarı dozalari menen bir waqıtta qóllaw ;\n baslanǵısh giperaldosteronizm;\n giperkaliemiya;\n aortal hám mitral qaqpaqlar snozi;\n gipertrofik obstruktiv kardiomiopatiya (GOKMP);\n 75 jastan asqan pasientlarda ıqtıyatlılıq menen qóllaw kerek.",
        "id": 11,
        "main_element": "azilsartan medoksimil",
        "name": "Edarbi",
        "pharmacokinetics": "Azilsartan medoksomil peroral qabıl etilgennen keyin asqazan -ishek jollarında va/yoki sıpalıw waqtında aktiv azilsartangacha tez gidrolizga ushraydı. Ín vitro sharayatta ótkerilgen izertlewler karboksimetilbutenolidaza ishekte hám bawır daǵı gidrolizda qatnasıwın kórsetdi. Bunnan tısqarı, plazmadagi esterazalar azilsartan medoksomilni azilsartanga gidrolizida qatnasadı.\n\n Sıpalıwı \n\n Azilsartanning plazmadagi konsentrasiyasi tiykarındaǵı azilsartan medoksomilning shama etilgen absolyut biokiraolishligi shama menen 60% ni quraydı. Azilsartan medoksomil peroral qabıl etilgennen keyin azilsartanning plazmadagi shıń konsentrasiyasi (Smax) ga 1, 5-3 saat dawamında eriwiladi. Awqat azilsartanning biokiraolishligiga tásir etpeydi.\n\n Bólistiriliwi\n\n Azilsartanning bólistiriliw kolemi (vd) shama menen 16 litrni quraydı. Azilsartan plazma belokları menen, tiykarlanıp sarısuw daǵı albumin menen derlik tolıq (>99%) baylanısadı.\n\n Azilsartanning qan plazmasidagi usınıs etilgen dozalarda eriwiladigan diapazonnan áhmiyetli dárejede joqarı konsentrasiyalarda beloklar menen turaqlı baylanısıwı baqlanadı.\n\n Metabolizbe\n\n Azilsartan eki tiykarǵı metabolitgacha metabolizmga ushraydı. Plazmadagi tiykarǵı metaboliti O-dezalkilizasiya jolı menen payda boladı hám M-II metaboliti dep ataladı, basqa metaboliti M-I dekarboksilizasiya jolı menen kemrek konsentrasiyalarda payda boladı. Adam organizminde eki metabolitning sistemalı tásiri muwapıq túrde shama menen 50% hám 1% ten kemrekti quraydı. M-I hám M-II Edarbi® dıń farmakologik aktivliginde qatnasıw etpeydi. Azilsartanning metabolizmiga juwap beretuǵın tiykarǵı ferment CYP2 S9 esaplanadı.\n\n Shıǵarılıwı \n\n Izertlewler azilsartan medoksomilning 14 S-bayramlanǵan dozasi ichga qabıl etilgennen keyin onıń shama menen 55% ahlat menen hám 42% sidik menen shıǵarılishini kórsetdi (preparatning 15% ózgermegen azilsartan kórinisinde sidik menen shiǵarıladı ). Azilsartanning yarım shıǵarılıw dáwiri (T1/2) shama menen 11 saattı quraydı, búyrek klirensi minutına shama menen 2, 3 ml ni quraydı. Azilsartan turaqlı konsentrasiyasiga 5 kún dawamında eriwiladi hám táwlikte bir ret tákiraran qabıl etilgende plazmada toplanıwı baqlanbaydı.\n\n Dozaning proporsionalligi/proporsional emesligi\n\n Azilsartan ushın ekspozisiyada dozaning proporsionallıǵı azilsartan medoksomilning 20 mg den 320 mg ge shekem dozasi bir ret yamasa kóp ret qabıl etilgennen keyin anıqlanǵan.",
        "side_effects": "Edarbi® ni qabıl etkende orınsız nátiyjeler jeńil yamasa ortasha salmaqlıq dárejesinde bolıwı múmkin.\n\n Orınsız nátiyjelerdiń kórinetuǵın bolıwına pasientlarning jinsi hám jası tásir kórsetpeydi.\n\n Preparatning orınsız nátiyjelerin uchrash tezligi tómendegishe bahalanadı :\n\n Júdá tez-tez: ≥1/10 \n\n Tez-tez: ≥1/100, <1/10 \n\n Tez-tez emes: ≥1/1000, <1/100\n\n Kem jaǵdaylarda : ≥1/10000, <1/1000 \n\n Júdá kem jaǵdaylarda :<1/10000\n\n Tez-tez\n\n bas aylanıwı \n diareya\n qanda kreatinfosfokinazani asıwı \n Tez-tez emes\n\n arterial gipotenziya\n periferik isikler\n tolıqıw sezimi\n oǵıwı \n qanda kreatinin dárejesin asıwı \n qanda sidik kislotasınıń dárejesin asıwı/giperurikemiya\n áspi, qichishish\n bulshıq et spazmlari\n Kem jaǵdaylarda \n\n angionevrotik isik\n Bólek orınsız reaksiyalardıń tariypi\n\n Edarbi® xlortalidon menen bir waqıtta qollanganida qanda kreatinin dárejesin asıwı hám AB ni tómenlewin uchrash tezligi tez-tez emes dárejeden tez-tez dárejegeshe asqan.\n\n Edarbi® amlodipin menen bir waqıtta qollanganida periferik isiklerdi uchrash tezligi asqan, lekin amlodipin monoterapiyada qollanganiga salıstırǵanda tómen bolǵan.\n\n Angiotenzin II reseptorlarining basqa antagonistlari hám angiotenzinga aylantıriwshı ferment (AAF ingibitorlari) ni qollaǵan daǵı sıyaqlı Edarbi® preparatini diuretiklar (mısalı, xlortalidon) menen bir waqıtta qóllaw kreatinin konsentrasiyasini oshish jaǵdayların kóbeyiwine alıp keledi. Edarbi® diuretiklar menen bir waqıtta qollanganida kreatinin konsentrasiyasini asıwı Edarbi® menen monoterapiyaga salıstırǵanda AB ni kóbirek tómenlewi menen baylanıslı bolǵan. Bul nátiyjelerdiń kóbisi qısqa múddetli bolǵan yamasa pasientlar emlewdi dawam ettirganlarida háwij almaǵan. Preparatni biykar etilgennen keyin kreatininning konsentrasiyasini emlew waqtında ótip ketpegen asıwı kóplegen jaǵdaylarda qaytuvchan bolǵan. Kópshilik pasientlarda kreatininning konsentrasiyasi dáslepki yamasa derlik dáslepki kórsetkishlerge qaytqan.\n\n Edarbi® ni qollaǵanda qan sarısuwında sidik kislotasınıń dárejesin plaseboga\n (4, 3 mkmol/l) salıstırǵanda azmaz asıwı (10, 8 mkmol/l) baqlanǵan.\n\n RAAT dıń basqa ingibitorlarini qollaǵan daǵı sıyaqlı Edarbi® menen monoterapiyada gemoglobin hám gematokritni azmaz tómenlewi (muwapıq túrde 3 g/l ga yamasa 1 kólem procentke) baqlanǵan.",
        "special_instruction": "Aktivlashgan renin-angiotenzin-aldosteron sisteması \n\n Qan tamır tonusi hám búyrek iskerligi tiykarlanıp RAAT aktivligine baylanıslı bolǵan pasientlarda (mısalı, sozılmalı júrek jetispewshiligi, búyrek iskerligin salmaqli dárejede aynıwı yamasa búyrek arteriyası stenozı bolǵan pasientlarda) AAF ingibitorlari hám angiotenzin II antagonistlari menen emlew ótkir arterial gipotenziya, azotemiya, oliguriya yamasa kem jaǵdaylarda ótkir búyrek jetispewshiligi menen baylanıslı bolǵan.\n\n Edarbi® de bunday nátiyjelerdiń múmkinshiligın biykarlap bolmaydı. Búyrek iskerligin salmaqli dárejede buzılıwları, sozılmalı júrek jetispewshiligi yamasa búyrek arteriyası stenozı bolǵan pasientlarda ıqtıyatlılıqqa ámel qılıw kerek, sebebi bunday pasientlarda Edarbi® ni qóllaw tájiriybesi joq.\n\n Ishemik kardiomiopatiya yamasa ishemik serebrovaskulyar kesellikleri bolǵan pasientlarda AB ni hádden tıs tómenlewi miokard infarkti yamasa insultga alıp keliwi múmkin.\n\n Búyrek transplantasiyasi\n\n Házirgi waqıtta búyrek transplantasiyasini jaqında ótkergen pasientlarda Edarbi® ni qóllaw tájiriybesi joq.\n\n Bawır iskerligin aynıwı \n\n Salmaqli dárejedegi bawır jetispewshiligi bolǵan pasientlarda Edarbi® preparatini qóllaw tájiriybesi haqqındaǵı maǵlıwmatlar joq. Preparatni bul taypa daǵı pasientlarda qóllaw usınıs etilmeydi.\n\n Suw-elektrolit teń salmaqlılıqın aynıwı fonındaǵı arterial gipotenziya\n\n AYUQX ni ayqın azayıwı va/yoki giponatriemiyasi bolǵan pasientlarda (qusıw, diareya, joqarı dozalarda diuretiklarni qabıllaw yamasa palaw tuzini sheklengen dietaǵa ámel qılıw áqibetinde) Edarbi® preparati menen emlew baslanǵannan keyin klinikalıq áhmiyetli arterial gipotenziya rawajlanıwı múmkin. Gipovolemiyani Edarbi® ni qabıl etkenshe muwapıqlastırıw kerek yamasa emlewdi 20 mg dozadan baslaw kerek.\n\n Baslanǵısh giperaldosteronizm\n\n Baslanǵısh aldosteronizmi bolǵan pasientlar ádetde RAAT ga tásir etiwshi gipotenziv preparatlarga rezistentdirlar. Sol sebepli bul pasientlarda Edarbi® ni qóllaw usınıs etilmeydi.\n\n Giperkaliemiya\n\n RAAT ga tásir euvchi basqa dári ónimlerin qóllawdıń klinikalıq tájiriybesi Edarbi® preparatini kaliy tejovchi diuretiklar, kaliy preparatlari, kaliy saqlawshı duz almastırıwshılar yamasa qanda kaliy dárejesin asırıwı múmkin bolǵan basqa dári preparatlari (mısalı, geparin) menen bir waqıtta qóllaw arterial gipertenziyası bolǵan pasientlarda giperkaliemiyaga alıp keliwi múmkin.\n\n Ǵarrı jas daǵı shaxslarda, búyrek jetispewshiligi bolǵan pasientlarda, qandli diabeti bolǵan pasientlarda va/yoki basqa yondosh kesellikleri bolǵan pasientlarda fatal bolıwı múmkin bolǵan giperkaliemiya qáwipi asadı. Bunday pasientlarda qanda kaliyning dárejesin baqlaw usınıs etiledi.\n\n Aortal hám mitral qaqpaq stenozı, obstruktiv gipertrofik kardiomiopatiya\n\n Aortal yamasa mitral qaqpaq stenozı yamasa obstruktiv gipertrofik kardiomiopatiya bolǵan pasientlarda bólek ıqtıyatlılıq ilajları usınıs etiledi.\n\n Litiy\n\n Angiotenzin II reseptorlarining basqa antagonistlarini qollaǵan daǵı sıyaqlı litiy preparatlari hám Edarbi® preparatini bir waqıtta qóllaw usınıs etilmeydi (Dárilerdiń óz-ara tásiri bólimine qarang).\n\n Hámledarlıq hám laktasiya dáwiri\n\n Edarbi® ni hámledarlarda qóllaw boyınsha maǵlıwmatlar joq.\n\n Hámledar bolǵanda yamasa joybarlastırılǵanda preparatni qóllawdı tezlik penen toqtatıw hám zárúrshiligi bolsa alternativ emlewge ótiw kerek.\n\n Edarbi® ni emizish waqtında qóllaw boyınsha maǵlıwmatlar joq ekenligi sebepli, Edarbi® ni qóllaw usınıs etilmeydi hám emizish waqtında, ásirese jańa tuwǵan bópe yamasa shala tuwılǵan bópeni emizish waqtında tastıyıqlanǵan eń jaqsı qawipsizlik qásiyetlerine iye bolǵan alternativ emlew usılların qóllaw ábzal esaplanadı.\n\n Dári quralın transport quralların yamasa potensial qáwipli mexanizmlerdi basqarıw qábiletine tásiriniń ayriqshalıǵı \n\n Farmakodinamik ayrıqshalıqlar tiykarında azilsartan medoksomil avtomobildi basqarıw hám mexanizmler menen islew qábiletine áhmiyetsiz tásirge iye ekenligi kútiledi. Soǵan qaramastan, hár qanday antigipertenziv preparatlarni qabıl etkende geyde bas aylanıwı yamasa tolıqıw sezimi payda bolıwı múmkinligin itibarǵa alıw kerek.\n\n Preparat balalar ololmaydigan orında saqlansin hám oramda kórsetilgen jaramlılıq múddeti ótkennen isletilmasin.\n",
        "term": "3 jil",
        "type": 1,
        "usage": "Essensial gipertenziyada qollanıladı.\n Qóllaw usılı hám dozalari\n\n Edarbi® tabletkalarini awqatlanıwdan qaramastan ichga qabıllaw kerek.\n\n Usınıs etilgen baslanǵısh dozasi kúnine bir ret 40 mg ni quraydı. Zárúrshiligi bolǵanında dozani kúnine bir ret 80 mg maksimal dozagacha asırıw múmkin. Klinikalıq antigipertenziv nátiyje 2 háptede kórinetuǵın boladı, maksimal nátiyjege bolsa qabıllawdıń 4 háptesinde eriwiladi.\n\n Eger Edarbi® menen mototerapiya járdeminde AB tiyisli túrde qadaǵalawlanmasa, ol halda Edarbi® ni basqa antigipertenziv qurallar, sonday-aq sidik aydawshı qurallar (xlortalidon hám gilroxlortiazid) hám kalsiy kanallarınıń digidropiridin blokatorlari (amlodipin) menen bir waqıtta qóllaw múmkin.\n\n Pasientlarning bólek gruppaları \n\n Ǵarrı pasientlar (65 jas hám odan úlken)\n\n Ǵarrı pasientlarda Edarbi® dıń baslanǵısh dozasiga ońlaw kirgiziw talap etilmeydi. Lekin 75 jastan asqan pasientlarda 20 mg dozani baslanǵısh doza retinde qóllaw múmkin (arterial gipotenziya rawajlanıwı qáwipi sebepli).\n\n Búyrek iskerligin aynıwı \n\n Búyrek iskerligin salmaqli dárejedegi aynıwı hám terminal basqısh daǵı búyrek keselligi bolǵan pasientlarda Edarbi® ni qóllaw tájiriybesi joq ekenligi sebepli, bul taypa daǵı pasientlarda ıqtıyatlılıqqa ámel qılıw kerek.\n\n Gemodializ azilsartanni qan aylanıwınan shıǵarmaydı.\n\n Búyrek iskerligin jeńil hám ortasha salmaqlıq dárejedegi aynıwı bolǵan pasientlarda dozaga ońlaw kirgiziw talap etilmeydi.\n\n Bawır iskerligin aynıwı \n\n Klinikalıq tájiriybe joq ekenligi sebepli, salmaqli dárejedegi bawır jetispewshiligi bolǵan pasientlarda Edarbi® ni qóllaw usınıs etilmeydi.\n\n Bawır iskerligin jeńil hám ortasha salmaqlıq dárejesindegi aynıwı bolǵan pasientlarda Edarbi® ni qóllaw tájiriybesi sheklengenligi sebepli, emlewdi táwlikte 1 ret 20 mg dozadan baslaw, bunday pasientlarni qıyqımlıq menen baqlaw usınıs etiledi.\n\n Qan tamır ishindegi suyıqlıq kólemi tańsıqlıǵı \n\n Qan tamır ishindegi suyıqlıq kólemi tańsıqlıǵı yamasa giponatriemiyasi bolǵan pasientlarda (mısalı, dawamlı qusıw, diareya yamasa diuretiklarning joqarı dozalarini qabıl qılıp atırǵan pasientlar) Edarbi® ni tek qıyqım medicinalıq gúzetiw astında buyırıw kerek, usınıs etilgen baslanǵısh doza 20 mg ni quraydı.\n\n Júrek jetispewshiligi\n\n Sozılmalı júrek jetispewshiligi menen sayız jershi arterial gipertenziyası bolǵan pasientlarda ıqtıyatlılıqqa ámel qılıw kerek, sebebi bunday pasientlarda Edarbi® ni qóllaw tájiriybesi joq.\n\n Balalar \n\n 18 jasqa deyingi balalarda Edarbi® ni qóllawdıń natiyjeliligi hám qawipsizligi úyrenilmagan. Maǵlıwmatlar joq."
    },
    {
        "characteristics": "Emfetal - hámledarlar hám emizikli áyeller ushın komplekslik preparat. Preparattin' tásiri quramına kiretuǵın vitaminlar hám mineral elementlardıń nátiyjeleri menen baylanıslı.\n\n vitaminlar elementlar almasıwında katalizatorlar hám bioximiyalıq hám fiziologikalıq processlerdi basqarıwshıları sıyaqlı qatnasadı.\n\n A vitamini oksidleniwi-qaytarılıwı reaksiyalarında, beloklardıń sintezin basqarıwda qatnasadı, normativ elementlar almasiwina, kletka hám subkletka membranalarınıń iskerligine járdem beredi, jańa kletkalardin' ósiwi ushın zárúr, qarmaq procesin páseytedi.\n\n\n Kalsiy suyek toqımasınıń tiykarın quraydı, qatar zárúrli fermentlerdiń iskerligin aktivlestiredi, organizmde ion teń salmaqlılıqın tutıp turıwda qatnasadı, nerv-bulshıq et hám júrek-tamır sistemalarında júz beretuǵın processlerge tásir etedi.\n\n\n Rux adam organizminde 80 nen artıq fermentlerdiń strukturalıq bólegi bolıp xızmet etedi, ol eritrositlardi hám qannıń formalı elementlerin payda bolıwı ushın kerek. Kóriw procesiniń fotoximiyaliq reaksiyalarında, ishki sekresiya bózinin' iskerliginde qatnasadı.\n\n Marganes maylardıń normativ metabolizbe ushın, suyek hám biriktiriwshi toqımalardıń dúzilisi ushın, xolesterin hám nukleotidlardin' (DNK) sintezi ushın kerek.\n\n Mıs organizmde anabolik processlerge járdem beredi, ayırım fermentlerdi (citoxromaksidaza, tirozinaza hám basqalar ) iskerliginde, teri, shash hám kóz, gemoglobin pigmentlarinin' sintezinde qatnasadı, ishki sekresiya bózinin' iskerligine tásir etedi.\n\n Xrom qantlardıń hám basqa karbonsuwlardin' qayta isleniwin, insulin almasıwın qadaǵalaydi.",
        "composition": "Plyonka qabıq menen oralǵan hár bir tabletka tómendegilerdi saqlaydı :\n\n aktiv elementlar :\nvitaminler\n\n A vitamini (retinol asetati formasında )       400 mkg\n\n v1 vitamini (tiamin gidroxloridi formasında )    1, 1 mg\n\n v2 vitamini (riboflavin)             0, 8 mg\n\n v5 vitamini (kalsiy pantotenati formasında )     4, 5 mg\n\n v6 vitamini (piridoksin gidroxloridi formasında )  1, 5 mg\n\n v9 vitamini (folat kislotası )           200 mkg\n\n v12 vitamini (sianokobalamin)          1, 5 mkg\n\n S vitamini (natriy askorbati formasında )         45 mg\n\n D3 vitamini (xolekalsiferol)          5 mkg\n\n Ye vitamini (DL-α-júzimoferol asetati formasında )    10 mg\n\n RR vitamini (nikotinamid)            13, 5 mg\n\n N vitamini (biotin)               75 mkg\n\n Makro- hám mikroelementlar\n\n kalsiy (kalsiy karbonatı formasında )        160 mg\n\n magniy (magniy oksidi formasında )          45 mg\n\n temir (temir fumarati formasında )          13, 5 mg\n\n rux (rux oksidi formasında )             7, 5 mg\n\n marganes (marganes sulfati formasında )       0, 90 mg\n\n mıs (mıs sulfati formasında )            0, 45 mg\n\n yad (kaliy yodidi formasında )            100 mkg\n\n molibden (natriy molibdati formasında )       22, 5 mkg\n\n selen (natriy seleniti formasında )          20 mkg\n\n xrom (xrom xloridi formasında )           12, 5 mkg\n\n járdemshi elementlar : mikrokristall sellyuloza, magniy stearati, kollidon K25, krospovidon.\n\n qabıǵın quramı : gipromelloza, fraksiyalangan kokos moyi, maltodekstrin, polidekstroza, talk.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında, 25°S den joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Dumaloq, óz-ara qabarıq, ash-bawırrang reńli plyonka qabıq menen oralǵan tabletkalar.",
        "disclaimer": "Preparatning komponentlerine joqarı seziwsheńlikda qóllaw múmkin emes.",
        "id": 12,
        "main_element": "vitaminlar ha'm minerallar kompleksi",
        "name": "Emfetal",
        "pharmacokinetics": "",
        "side_effects": "Preparatning komponentlerine allergik reaksiyalar bolıwı múmkin.",
        "special_instruction": "Usınıs etilgen dozalarni asırmaslik kerek.\n\n Sidikti sarı rangga boyalıwı múmkin, bul preparatning quramında riboflovinning bar ekenligi menen baylanıslı.\n\n Taslandıqtı toq rangga boyalıwı múmkin, bul preparatning quramında temirdiń bar ekenligi menen baylanıslı.\n\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti tawsılǵanınan keyin isletilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "Hámledarlıqqa tayarlıq dáwiri;\n hámledarlıq júzimsikozni aldın alıw ;\n vitaminlar hám minerallardıń tańsıqlıǵı menen baylanıslı bolǵan homilaning tug'ma rawajlanıwın tug'ma kemshiliklerin aldın alıw ;\n hámledarlarda anemiyani jónge salıw qılıw hám emlew;\n áyellerde hámledarlıq hám laktasiya dáwirindegi vitaminlar hám minerallar tańsıqlıǵın aldın alıw hám emlew.\n Qóllaw usılı hám dozalari\n\n Emfetalni ichga kúnine 2 ret awqatlanıw waqtında qabıl etiledi.\n\n Preparatni qóllawdan aldın shıpakerge shaqırıq qılıw usınıs etiledi."
    },
    {
        "characteristics": " ı. Amoksisillin - keń tásir sheńberine iye yarımsintetik antibiotik;  bakteriyalardıń ósiw basqıshında kletka diywali sintezin pa'seytip, bakterisid tásir etedi. Klavulanat kislotası bakterial beta-laktamazalarg'a joqarı jaqınlıqqa iye hám olar menen turaqlı kompleks payda etedi. Sonday etip, amoksisillinin' beta-laktamazalar tárepinen bólekleniwinin' aldı alınadı, antibiotik bakterisid tásiri bolsa saqlanıp qaladı. \n",
        "composition": "Aktiv elementlar : amoksisillin trigidrati (amoksisillinga qayta esaplaǵanda ) - 125 mg yamasa 250 mg, klavulanat kaliy + kremniy dioksidi (1:1) (klavulanat kislotasına qayta esaplaǵanda ) - 31, 25 mg yamasa 62, 5 mg;\n\n járdemshi elementlar : laktuloza, aspartam, ksantan kamedi, krospovidon (kollidon CL-M), suwsız limon kislotası, natriy sitrat digidrati, natriy benzoati, talk, mannitol (mannit), qulupnay aromatizatori.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵalǵan orında, 25°C dan joqarı bolmaǵan temperaturada saqlansin. Tayın suspenziya 2-8 °C temperaturada tıǵız jabılǵan flakonda saqlanadı.",
        "definition": "Aq yamasa deyari aq reńli, kúshsiz mıywe hidli untaq. Suwda eritilganidan keyin derlik oqdan tap ash-sarı reńlige shekem bolǵan mıywe xidli suspenziya payda boladı.",
        "disclaimer": "Oǵada joqarı seziwsheńlıq (sonday-aq sefalosporinlar hám basqa beta-laktamli antibiotiklarga xam), infeksion mononukleoz, anamnezdagi amoksisillin/klavulanat kislotasın qóllaw nátiyjesindegi sarılıq yamasa bawır iskerligin aynıwın epizodlari, fenilketonuriyada (aspartam saqlaydı ) qóllaw múmkin emes.",
        "id": 13,
        "main_element": "amoksisillin + klavulanat kislotasi",
        "name": "Ekoklav",
        "pharmacokinetics": "Sıpalıwı. Ichga qabıl etilgeninen keyin preparatning eki komponenti asqazan -ishek jollarınan tez sıpaladi. Preparat awqatlanıwdı basında qabıl etilgen halda onıń eki aktiv komponentin sıpalıwı optimal boladı.\r\n\r\n 125 mg+31, 25 mg doza qabıl etilgeninen keyin:\r\n\r\n amoksisillinning Smax - 1, 96 mkg/ml, klavulanat kislotasiniki - 0, 77 mkg/ml;\r\n amoksisillinning Tmax - 1, 5 saat, klavulanat kislotasiniki - 1, 0 saat ;\r\n amoksisillinning AUC - 9, 19 mg\r\n•soat/l, klavulanat kislotasiniki - 2, 60 mg\r\n•soat/l.\r\n Preparat qollanganida qan sarısuwındaǵı amoksisillinning konsentrasiyasi, amoksisillinning bir ózin ekvivalent dozalarini peroral qabıllaw daǵı sondaylar menen uqsas.\r\n\r\n Bólistiriliwi. Preparatning ikkali komponentleri jaqsı bólistiriliw kólemi menen xarakterlenedi - amoksisillin hám klavulanat kislotasınıń terapevtikalıq konsentrasiyalari túrli aǵzalar hám toqımalarda, interstisial suyıqlıqta : ókpede, orta qulaqta, qarın boslig'i aǵzalarında, kishi paxtanıń ǵóregi aǵzalarında (prostata bezi, jatır, máyekdonlar), teri; may, suyek hám bulshıq et toqımalarında ; plevral, sınaqial hám peritoneal suyıqlıqlarda ; plazmada, ashıwda, irińli ajralmalarda, qaqırıqta, bronxial sekretida payda boladı.\r\n\r\n Amoksisillin hám klavulanat kislotası plazma belokları menen muwapıq 18% hám 25% ga ortasha baylanısıw dárejesine iye.\r\n\r\n Preparatning eki komponenti joldas to'sig'i arqalı ótedi, lekin homilaga unamsız tásiri haqqında maǵlıwmatlar baspadan shıǵarilmagan.\r\n\r\n Amoksisillin hám klavulanat kislotası tós sutinde tómen konsentrasiyalarda anıqlanadı.\r\n\r\n Metabolizbe, shıǵarılıwı. Amoksisillinning shama menen 60 -70% búyrekler arqalı naychalar sekresiyasi hám kelepler filtrasiyasi jolı menen ózgermegen halda, shama menen 1-25% nofaol penisillat kislotası kórinisinde shiǵarıladı. Kalavulanat kislotası bawırda aktiv metabolizmga ushraydı hám kelepler filtrasiyasi (40 -65%) jolı menen, bólekan metabolitlari kórinisinde shiǵarıladı. Kem bólegi ishek arqalı shiǵarıladı. Búyrek jetispewshiliginde amoksisillin hám klavulanat kislotasınıń klirensi azayadı, sol sebepli dozaga ońlaw kirgiziw talap etiledi.",
        "side_effects": "Preparat jaqsı ózlestiriledi. Orınsız tásirinleri kem jaǵdaylarda payda boladı, tiykarlanıp kúshsiz kórsetilgen hám o'tkinchi xarakterge iye boladı.\r\n\r\n Awqat as sińiriw qılıw sisteması tárepinen: oǵıwı, qusıw, diareya, gastrit, stomatit, glossit, xolestatik sarılıq, gepatit, bawır jetispewshiligi (kóbirek ǵarrılarda, er adamlarda, uzaq múddetli emlewde), kolit (sonday-aq jalǵanmembranoz kolit), qara “túkli” til, tıs emalini qorayishi, “bawır” transaminazalari aktivligin asıwı, bilirubin muǵdarın hám siltiiy fosfataza aktivligin asıwı.\r\n\r\n Qan jaratıw aǵzaları tárepinen: protrombin waqtı hám qan ketiwi waqtın qaytuvchan asıwı, trombositopeniya, trombositoz, eozinofiliya, leykopeniya, agranulositoz, gemolitik anemiya.\r\n\r\n Oraylıq nerv sisteması tárepinen: bas aylanıwı, bas awrıwı, oǵada joqarı aktivlik, qáweterlik, xulqni ózgeriwi, ıqlaslanıwlar.\r\n\r\n Allergik reaksiyalar : eshekjemi, eritematoz áspiler, kóp formalı ekssudativ eritema, anafilaktik shok, angionevrotik isiki, eksfoliativ dermatit, qáwipli ekssudativ eritema (Stivens-Djonson sindromi), allergik vaskulit, sarısuw keselligi menen uqsas sindrom, ótkir yoyilgan ekzantematoz pustulyoz.\r\n\r\n Búyrekler hám sidik shıǵarıw sisteması tárepinen: interstisial nefrit, kristalluriya, gematuriya.\r\n\r\n Basqalar : kandidoz, superinfeksiya rawajlanıwı.",
        "special_instruction": ".",
        "term": "2 jil. Tayin suspenziya – 7 kun.",
        "type": 2,
        "usage": "Preparatga bayqaǵısh mikroorganizmlar shaqırǵan tómendegi infeksion-isiw keselliklerinde:\r\n\r\n tómen nápes jollarıniń infekciyaları (bronxit, pnevmoniya );\r\n LOR-aǵzalarınıń infekciyaları (sinusit, tonzillit, orta otit);\r\n sidik-jınıslıq sisteması hám kishi paxtanıń ǵóregi aǵzalarınıń infekciyaları (pielonefrit, pielit, cistit, uretrit, bakterial prostatit, servisit, salpingit, salpingoofarit, endometrit, bakterial vaginit, septik abort, jumsaq shankr, gonoreya);\r\n teri hám jumsaq toqımalardıń infekciyaları (saramas, impetigo, ekilemshi infeksiyalanǵan dermatozlar, abssess, flegmona, jara infekciyası );\r\n suyekler hám bo'g'imlarning infekciyalarında qollanıladı.\r\n \r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Ichga buyıriledi.\r\n\r\n Mólsherlew tártibi pasientning dene salmaǵına, infeksion processni keshiw salmaǵına hám jaylasıwına, sonıń menen birge qozǵawtıwshınıń bayqaǵıshlıǵına qaray jeke túrde belgilenedi.\r\n\r\n Antibakterial emlewdiń minimal stul - 5 kún. Emlewdi klinikalıq jaǵdaynı qayta kórip chiqmasdan 14 kúnden artıq dawam ettiriw múmkin emes. Ótkir tásirlenbegen orta otitni emlew dawam etiw waqti 5-7 kún, 2 jasqa deyingi balalarda - 7-10 kunni quraydı.\r\n\r\n Bir retlik doza jas hám dene salmaǵına qaray belgilenedi (amoksisillin boyınsha esaplanadı ):\r\n\r\n 3 aylıqkacha bolǵan balalar - táwlikte 30 mg/kg 2 qabılda ;\r\n 3 aylıq hám odan úlken balalar :\r\n tómen dozalari (teri hám jumsaq toqımalardıń infekciyaların, sonıń menen birge sozılmalı tonzillitti emlew ushın ) - táwlikte 20 mg/kg 3 qabılda :\r\n joqarı dozalari (orta otit, sinusit, tómen nápes jollarıniń infekciyaları, sidik shıǵarıw jollarıniń infekciyaları ) - táwlikte 40 mg/kg 3 qabılda.\r\n Dene salmaǵı 40 kg hám kóbirek bolǵan balalarǵa úlkenler degi sıyaqlı dozalar buyıriledi.\r\n\r\n Úlkenlerde jutıw qıyınlıǵında suspenziyani qóllaw múmkin.\r\n\r\n Úlkenler ushın usınıs etiletuǵın mólsherlew tártibi: 20 ml suspenziya 125 mg+31, 25 mg/5 ml dozada yamasa 10 ml suspenziya 250 mg+62, 5 mg/5 ml dozada táwlikte 2-3 ret.\r\n\r\n Úlkenler hám 12 jastan asqan balalar ushın amoksisillinning maksimal táwliklik dozasi\r\n 6 g, 12 jasqa deyingi balalar ushın - dene salmaǵına 45 mg/kg.\r\n\r\n Úlkenler hám 12 jastan asqan balalar ushın klavulanat kislotasınıń maksimal dozasi\r\n 600 mg, 12 jasqa deyingi balalar ushın - dene salmaǵına 10 mg/kg.\r\n\r\n Búyrek iskerligin aynıwı bolǵan pasientlar:\r\n\r\n Dozaga ońlaw kirgiziw amoksisillinning usınıs etilgen maksimal dozasi kreatinin klirensining ma`nisine tiykarlanǵan.\r\n\r\n Balalar \r\n Kreatinin klirensi minutına 30 ml den joqarı bolǵanında dozaga ońlaw kirgiziw talap etilmeydi;\r\n\r\n Kreatinin klirensi minutına 10 -30 ml - 15 mg/3, 75 mg/kg táwlikte 2 ret, maksimal doza 500 mg+125 mg (20 ml suspenziya 125 mg+31, 25 mg/5 ml dozada yamasa 10 ml suspenziya\r\n 250 mg+62, 5 mg/5 ml dozada táwlikte 2 ret;\r\n\r\n Kreatinin klirensi minutına 10 ml - 15 mg/3, 75 mg/kg táwlikte 1 ret, maksimal doza\r\n 500 mg+125 mg (20 ml suspenziya 125 mg+31, 25 mg/5 ml dozada yamasa 10 ml suspenziya\r\n 250 mg+62, 5 mg/5 ml dozada).\r\n\r\n Úlkenler\r\n Kreatinin klirensi minutına 30 ml den joqarı bolǵanında dozaga ońlaw kirgiziw talap etilmeydi;\r\n\r\n Kreatinin klirensi minutına 10 -30 ml - 500 mg+125 mg (20 ml suspenziya\r\n 125 mg+31, 25 mg/5 ml dozada yamasa 10 ml suspenziya 250 mg+62, 5 mg/5 ml dozada) stkada 2 ret;\r\n\r\n Kreatinin klirensi minutına 10 ml - 500 mg+125 mg (20 ml suspenziya 125 mg+31, 25 mg/\r\n 5 ml dozada yamasa 10 ml suspenziya 250 mg+62, 5 mg/5 ml dozada) táwlikte 1 ret.\r\n\r\n Gemodializda bolǵan pasientlar:\r\n\r\n Dozaga ońlaw kirgiziw amoksisillinning usınıs etilgen maksimal dozasiga tiykarlanǵan \r\n\r\n Balalar - 15 mg/3, 75 mg/kg táwlikte 1 ret.\r\n Gemodializ seansı aldından 15 mg/3, 75 mg/kg qosımsha bir dozani qabıllaw kerek.\r\n\r\n Qanda preparatning aktiv komponentleriniń konsentrasiyasini qayta tiklew ushın \r\n 15 mg/3, 75 mg/kg ekinshi qosımsha dozani gemodializ seansınan keyin qabıllaw kerek.\r\n\r\n Úlkenler - 500 mg+125 mg (20 ml suspenziya 125 mg+31, 25 mg/5 ml dozada yamasa 10 ml suspenziya 250 mg+62, 5 mg/5 ml dozada) xar 24 saatta bir ret.\r\n Dializ seansı waqtında qosımsha 1 doza hám dializ seansı aqırında taǵı bir doza (amoksisillin hám klavulanat kislotasınıń sarısuw daǵı tomenlegen konsentrasiyalarini kompensasiya qılıw ushın ).\r\n\r\n Suspenziyani tayarlaw usılı :\r\n\r\n Suspenziya tikkeley qóllaw aldından tayarlanadı.\r\n\r\n Flakondagi untaq aldın silkitiladi, keyininen úlken bolmaǵan muǵdarda qaynatilgan hám bólme temperaturasıǵa shekem sawıpılǵan suw qosıp, birdey suspenziya alınunicha aralastırıladı, keyininen suw flakondagi belgige shekem qosıladı. Suspenziyani anıq mólsherlew ushın dozalangan óz-ara qasıqshadan paydalanıw kerek, onı hár bir qóllawdan keyin suw menen jaqsılap shayıw kerek. Suyultirilganidan keyin suspenziyani sholanda 7 kunge shekem saqlaw múmkin, muzlatıw múmkin emes."
    },
    {
        "characteristics": "Eprol asqazanda parietal kletkalarda proton nasosın spesifik pa'seytiw jolı menen xlorid kislotasın sekresiyasin azaytadı, omeprazoldin' S-izomeri esaplanadı. Omeprazoldi S- hám R-izomerlari uqsas farmakodinamik aktivlikke iye. \r\n\r\n \r\n\r\n",
        "composition": "20 mg li doza\r\n\r\n aktiv element - ezomeprazolga ekvivalent 20 mg ezomeprazol\r\n\r\n járdemshi elementlar : magniy karbonatı hasası, natriy kroskarmelloza, kraxmal natriy glikolyati, kolloid kremniy dioksidi, tazalanǵan talk, mikrokristall sellyuloza, krospovidon, magniy stearati, mákke kraxmali\r\n\r\n qabıq quramı : gipromelloza, propilenglikol, tazalanǵan talk, titan dioksidi, asetilftalat sellyuloza, dibutilftalat, quyash shafag'i bo'yovchisi.\r\n\r\n 40 mg li doza\r\n\r\n aktiv element - ezomeprazolga ekvivalent 40 mg mg ezomeprazol\r\n\r\n járdemshi elementlar : magniy karbonatı hasası, natriy kroskarmelloza, kraxmal natriy glikolyati, kolloid kremniy dioksidi, tazalanǵan talk, mikrokristall sellyuloza, krospovidon, magniy stearati, mákke kraxmali\r\n\r\n qabıq quramı : gipromelloza, propilenglikol, tazalanǵan talk, titan dioksidi, asetilftalat sellyuloza, dibutilftalat, quyash shafag'i bo'yovchisi.",
        "conditions": "Salqın, qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında saqlansin.",
        "definition": "Kapsula formasındaǵı, eki tárepi tegis, toq -sarı reńli ishekte eriwsheń qabıq menen oralǵan tabletkalar.",
        "disclaimer": "Ezomeprazolga, benzimidazol yamasa preparatni quramına kiretuǵın basqa ingredientlariga joqarı seziwsheńlıq,\r\n fruktozani nasliy ózlestiraolmaslik,\r\n glyukoza -galaktozani kem sıpalıwı yamasa saxaroza-izomaltoz jetispewshiligi,\r\n 12 jastan kishi balalar,\r\n gastroezofageal reflyuks keselliginen basqa kórsetpeler boyınsha 1 jastan úlken balalar jası,\r\n laktasiya dáwirinde qóllaw múmkin emes.\r\n Salmaqli búyrek jetispewshiliginde ıqtıyatlılıq menen qollanıladı.",
        "id": 14,
        "main_element": " ezomeprazol",
        "name": "Eprol",
        "pharmacokinetics": "Ezomeprazol kislotalı ortalıqta shıdamsız, sol sebepli peroral qóllaw ushın preparatni granulalarini saqlaǵan tabletkalar isletiledi, onı qabıǵı asqazan shirasining tásirine shıdamlı. Preparat tez sıpaladi: qan plazmasida maksimal konsentrasiyaga qabıl etilgennen keyin 1-2 saattan keyin erisedi. Ezomeprazolni absolyut biokiraolishligi bir retlik 40 mg dozani qabıl etkenden keyin 60% quraydı jáne onı hár kúni táwlikte bir ret qabıl etilgende bolsa 89% ge shekem asadı. Ezomeprazolni 20 mg dozasi ushın bul kórsetkishler 50% hám 68% ga muwapıqtı quraydı. Saw adamlarda teń salmaqlılıqlı konsentrasiyada bólistiriliw kólemi shama menen dene salmaǵına 0, 22 l/kg ni quraydı. Ezomeprazol qan plazmasi belokları menen 97% ge shekem baylanısadı.\r\n\r\n Awqat qabıllaw ezomeprazolni asqazanda sıpalishini páseytiwtiradi hám pasaytiradi, biraq bul xlorid kislotasınıń sekresiyasini susayish natiyjeliligine sezilerli tásir kórsetpeydi.\r\n\r\n Ezomeprazol citoxrom R450 (CYP) sisteması qatnasıwında metabolizmga ushraydı. Tiykarǵı bólegi CYP2 S19 spesifik polimorf izofermenti qatnasıwında metabolizmga ushraydı, bunda ezomeprazolning gidroksi- hám metil toparı bóleklengen metabolitlari payda boladı. Qalǵan bóleginiń metabolizbe basqa spesifik izoferment CYP3 A4 tárepinen ámelge asıriladı ; bunda ezomeprazolning plazmada anıqlanıwshı tiykarǵı metabolit esaplanǵan sulfo toparı bolǵan tuwındı payda boladı.\r\n\r\n Tómende keltirilgen kórsetkishler tiykarlanıp aktiv fermenti CYP2 S19 bolǵan pasientlarda (metabolizbe aktiv keshetuǵın pasientlarda) dári quralın farmakokinetikasining xarakterin sáwlelendiredi.\r\n\r\n Ulıwma klirens preparat bir ret qabıl etilgennen keyin shama menen saatına 17 l ni hám kóp ret qabıl etilgennen keyin - saatına 9 l quraydı. Yarım shıǵarılıw dáwiri úzliksiz táwlikte bir ret qabıl etilgennen keyin 1, 3 saattı quraydı. “Konsentrasiya-waqıt” qıysıq gruppa astındaǵı maydanı (AUC) ezomeprazolni qayta qabıl etilgennen keyin asadı. AUC ni qayta qabıl etilgen degi dozaga baylanıslı asıwı proporsional bolıwı xarakterge iye, bul bawır arqalı “birinshi ótiwde“ onıń metabolizmini páseytiwuvi, sonıń menen birge ezomeprazol va/yoki onıń sulfo toparı saqlawshı metabolitlarini tárepinen CYP2 S19 fermentin susayishi shaqırǵan sistemalı kliriensni tómenlewi nátiyjesi bolıp esaplanadı. Ezomeprazolni táwlikte bir ret hár kúni qabıl etilgende qabıllawlar arasındaǵı tánepislerde qan plazmasidan tolıq shiǵarıladı. Ezomeprazolni tiykarǵı metabolitlari asqazan kislotasınıń sekresiyasiga tásir etpeydi. Peroral qabıl etilgende dozaning 80% gachasi sidik menen metabolitlar kórinisinde, qalǵan muǵdarı taslandıq menen shiǵarıladı.\r\n\r\n Ayırım gruppa pasientlarda farmakokinetikasining ayriqshalıǵı :\r\n\r\n Xalıqtıń shama menen 2, 9±1, 5% te CYP2 S19 izofermentining aktivligi tomenlegen, bunday pasientlarda ezomeprazolni metabolizbe tıykaroan CYP3 A4 tásiri nátiyjesinde ámelge asıriladı. 40 mg ezomeprazolni úzliksiz táwlikte bir ret qabıl etilgende AUC ortasha kórsetkishi CYP2 S19 izofermentini aktivligi joqarı bolǵan pasientlardagi bul kórsetkishten 100% ga asqan. Izofermentning aktivligi tómen bolǵan pasientlarda plazmada maksimal konsentrasiyaning ortasha kórsetkishi shama menen 60% ga asqan. Kórsetilgen ayriqshalıqlar dozaga hám qóllaw usılına tásir etpeydi. Ǵarrı jas daǵı pasientlarda (71-80 jas ) ezomeprazolni metabolizbe áhmiyetli ózgerislerge uchramaydi. 40 mg ezomeprazolni bir ret qabıl etilgennen keyin áyellerde AUC ma`nisi er adamlardagiga qaraǵanda 30% ga asqan. Preparatni er adam hám áyellerde hár kúni táwlikte bir ret qollanganda onıń farmakokinetikasida ayırmashılıqlar anıqlanbaǵan. Kórsetilgen ayriqshalıqlar dozaga hám qóllaw usılına tásir etpeydi.\r\n\r\n Jeńil hám ortasha bawır jetispewshiligi bolǵan pasientlarda ezomeprazolning metabolizbe aynıwı múmkin. Salmaqli bawır jetispewshiligi bolǵan pasientlarda dári quralın metabolizmini tezligi pasayadi, bul ezomeprazol ushın AUC ma`nisin 2 ret asıwına alıp keledi. Búyrek jetispewshiligi bolǵan pasientlarda farmakokinetik izertlewler ótkerilmagan. Sebebi búyrek arqalı ezomeprazolni ózin emes, bálki onıń metabolitlarini shıǵarılıwı ámelge asıriladı. Bunnan kelip shıǵıp búyrek jetispewshiligi bolǵan pasientlarda ezomeprazolni metabolizbe ózgermeydi dep shama qılıw múmkin. 12-18 jas daǵı balalarda 20 mg hám 40 mg ezomeprazol qayta qabıl etilgennen keyin AUC ma`nisi hám qan plazmasida maksimal konsentrasiyaga erisiw waqtı (tmax) úlkenler degi AUC hám tmax bahaları menen uqsas bolǵan.",
        "side_effects": "Tez-tez (>1/100, <1/10 )\r\n\r\n bas awrıwı, bas aylanıwı,\r\n qarında awrıw, diareya. meteorizm oǵıwı, qusıw, ish qatıw \r\n Tez-tez emes (>1/1000, <1/100)\r\n\r\n dermatit, qichishish, eshekjemi, áspi\r\n bas aylanıwı \r\n awızdı qurıwı \r\n uyqısızlıq, paresteziya, uyquchanlik\r\n “ bawır” fermentlerin aktivligin asıwı \r\n periferik isikler\r\n Kem jaǵdaylarda (>1/10000, <1/1000 )\r\n\r\n leykopeniya, trombositopeniya\r\n allergik reaksiyalar : ısıtpa, angionevrotik isik, anafilaktoid reaksiya/shok\r\n qozǵalıw, depressiya, holsizlik, sananı shatasıwı \r\n ta'mni aynıwı \r\n kóriwdi uǵımsızlıǵı \r\n giponatriemiya\r\n bronxospazm \r\n stomatit hám asqazan -ishek kandidozi\r\n sarılıq menen (yamasa sarılıqsız ) sayız jershi gepatit\r\n fotosensibilizasiya, alopesiya\r\n artralgiya, mialgiyalar\r\n terlew\r\n Júdá kem qallarda (<1/10000)\r\n\r\n agranulositoz, pansitopeniya\r\n gallyusinasiyalar (tiykarlanıp holsizlangan pasientlarda), tajavvuzkor hulq\r\n bawır jetispewshiligi, bawır ensefalopatiyasi\r\n kóp formalı ekssudativ eritema\r\n Stivens-Djonson sindromi\r\n júzimsik epidermal nekroliz\r\n bulshıq et zaifligi\r\n interstisial nefrit\r\n ginekomastiya\r\n gipomagneziemiya.",
        "special_instruction": "Hár qanday qáweterli simptomlar bolǵanında (mısalı, eriksiziy saldamlı vaznni joǵatılıwı, qusıwdı qaytalanıwı, disfagiya, qanlı qusıw yamasa melena), sonıń menen birge asqazan jarası bolǵanında (yamasa asqazan yarasiga shubha bolǵanında ) qáwipli o'smalarning bar ekenin esaptan tısqarı qılıw kerek, sebebi Eprol menen emlew simptomatikani nıqaplanıw hám diagnozdı qóyılıw múddetin uzaytırıwı múmkin. Uzaq dáwir emlewde preparatni qabıl etetuǵın pasientlar (ásirese 1 jıldan kóp) shıpakerdi úzliksiz qadaǵalawı astında bolıwı kerek.\r\n\r\n Eprolni “zárúrat bolǵanıda” qabıl etetuǵın pasientlar simptomlardı xarakteri ózgerganida shıpaker menen baylanısıwları kerekligi tuwrısında eskertilishlari kerek.”Zárúrat bolǵanıda” jaǵdaylarda emlew buyırilganda ezomeprazolni plazmadagi konsentrasiyasini ózgeriwi tuwrısındaǵı ózgerislerdi itibarǵa alǵan halda preparatni basqa preparatlar menen óz-ara tásirin esapqa alıw kerek.\r\n\r\n Eprolni Helicobacter pilori eradikasiyasi ushın buyırilganda uchlamchi emlewdiń barlıq komponentlerin dári menen óz-ara tásiri múmkinshiligın esapqa alıw kerek. Klaritromisin CYP3 A4 kúshli ingibitori esaplanadı, sol sebepli CYP3 A4 qatnasıwında metabolizmga ushraytuǵın basqa preparatlarni (mısalı, sisapridni) qabıl qılıp atırǵan pasientlarga eradikasion emlew buyırilganda qóllaw múmkin bolmaǵan jaǵdaylar hám klaritromisinni bul dári ónimleri menen óz-ara tásirin esapqa alıw kerek.\r\n\r\n Proton pompasi ingibitorlari menen emlew hám Salmonella hám Campylobacter shaqıratuǵın asqazan -ishek infekciyaların payda bolıw qáwpin azmaz asıwına alıp keliwi múmkin. Antisekretor preparatlarni uzaq waqıt dawamında qabıl etetuǵın pasientlarda kóbinese asqazanda bezli kistalarni payda bolıwı anıqlanǵan. Bul jaǵday kislotanı sekresiyasini ayqın susayishi nátiyjesindegi fiziologikalıq ózgerisler menen baylanıslı. Kistalar qawipsiz hám qaytuvchan xarakterge iye. Ranitidin menen ótkerilagan salıstırıwiy izertlewlerde Eprol nosteroid isiwge qarsı preparatlarni (NYAQP), sonday-aq siklooksigenazani-2 ni (SOG-2) selektiv ingibitorlarini qabıl etken pasientlarda asqazan yarasini pıtıwına salıstırǵanda jaqsı nátiyjeni kórsetken.\r\n\r\n Búyrek jetispewshiligi: preparat dozasiga ońlaw kirgiziw talap etińmeydi.\r\n\r\n Eprolni salmaqli búyrek jetispewshiligi bolǵan pasientlarda qóllaw tájiriybesi sheklengen; usınıń sebepinen preparatni bunday pasientlarga buyırǵande ıqtıyatlılıqqa ámel qılıw kerek.\r\n\r\n Bawır jetispewshiligi: jeńil hám ortasha bawır jetispewshiliginde preparat dozasiga ońlaw kirgiziw talap etińmeydi.\r\n\r\n Salmaqli bawır jetispewshiligi bolǵan pasientlar ushın maksimal táwliklik doza 20 mg den aspawı kerek.\r\n\r\n Ǵarrı jas daǵı pasientlar: preparat dozasiga ońlaw kirgiziw talap etińmeydi.\r\n\r\n Hámledarlıq \r\n\r\n Preparatni hámledarlarǵa tek ana ushın kútiletuǵın payda, homila ushın múmkin bolǵan qáwipden ústin bolǵan jaǵdaylardaǵana buyırıw múmkin.\r\n\r\n Dári quralın transport quralın yamasa potensial qáwipli mexanizmlerdi basqarıw qábiletine tásirin ayriqshalıǵı \r\n\r\n Dári quralın orınsız tásirinlerin esapqa alǵan halda, transport quralların yamasa potensial qáwipli mexanizmlerdi basqarganda ıqtıyatlılıqqa ámel qılıw kerek.\r\n\r\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "2 jil",
        "type": 1,
        "usage": "Úlkenler\r\n\r\n Gastro-ezofageal reflyuks keselligi\r\n\r\n eroziv ezofageal-reflyuks\r\n Asqazan -ishek jara keselliginde qan ketiwin qaytalaniwlarin profilaktika qılıwda dári quralın aldın vena ishine jiberip, keyin tabletka forması menen uzaq waqıt emlew.\r\n\r\n Zollinger-Ellison sindromini emlew\r\n\r\n 12 jastan úlken óspirimler\r\n\r\n Gastro-ezofageal reflyuks keselligi\r\n\r\n- eroziv ezofageal-reflyuksda qollanıladı.\r\n\r\n \r\n\r\n Qollaw usılı hám dozalari\r\n\r\n Ishke buyıriladi. Tabletkani suw menen ishken halda pútkilliginshe jutip qabıl etiledi. Tabletkani shaynaw yamasa usaqlaw múmkin emes. Jutıwı qıyın bolǵan pasientlar ushın tabletkani yarım stakan gazlanbaǵan suwda eritiw múmkin (basqa suyıqlıqlardı isletiw múmkin emes. Sebebi mikrogranulani qorǵaw qabıǵı erip ketiwi múmkin), tabletkani erigenshe aralastırıw, odan keyin erigen mikrogranulalarni tezlik penen yamasa 30 minut dawamında ıshıw múmkin, odan keyin stakandi yarımına shekem suw menen toltırıw qalǵanların taǵı aralastırıw hám ıshıw kerek. Mikrogranulalardi shaynaw yamasa usaqlaw múmkin emes.\r\n\r\n Úlkenler hám 12 jastan asqan balalar \r\n\r\n Gastroezofageal-reflyuks keselligi\r\n\r\n 40 mg den ku'nine bir ret 4 hápte dawamında buyıriladi.\r\n\r\n Birinshi emlew kursdan keyin ezofagitni dúzeliwi baslanmasa yamasa simptomlar saqlanıp qalǵan jaǵdaylarda, qosımsha 4 háptelik kurslar usınıs etiledi.\r\n\r\n \r\n\r\n Gastro-ezofageal reflyuks keselligin simptomatik emlew\r\n\r\n Ezofagitsiz pasientlarg'a ku'nine 20 mg den bir ret. Eger 4 háptelik emlewden keyin simptomlar joǵalmasa, pasientlarni qosımsha tekseriwin ótkeriw kerek. Kesellik simptomları durislang'annan keyin preparatti “zárúrat bolǵanıda” qabıllaw rejimine ótkeriw múmkin, yaǵnıy simptomlar qaytalang'anda Eproldi 20 mg den ku'nine bir ret qabıllaw kerek. NYAQP qabıl qılıp atırǵan pasientlar hám asqazan yamasa on eki barmaq ishek jarasin rawajlanıw qáwipi toparına tiyisli pasientlar ushın “zárúrat bolǵanıda” tártibinde emlewdi dawam ettiriw usınıs etińmeydi.\r\n\r\n Úlkenler\r\n\r\n Asqazan hám on eki barmaq ishek jara keselligi\r\n\r\n Helicobacter pilori ni eradikasiyasi ushın komplekslik emlew quramında :\r\n\r\n- Helicobacter pilori menen assosiasiyalanagan on eki barmaq ishek jara keselligin emlew: Eprol 20 mg, amoksisillin 1 g hám klaritromisin 500 mg. Barlıq preparatlarni táwlikte eki ret 1 hápte dawamında qollanıladı.\r\n\r\n- Helicobacter pilori menen assosiasiyalanagan peptik jaralardı qaytalanishlarini profilaktika qılıw : Eprol 20 mg, amoksisillin 1 g hám klaritromisin 500 mg. Barlıq preparatlarni táwlikte eki ret 1 hápte dawamında qollanıladı.\r\n\r\n Keyinirek doza jeke túrde saylanadı, emlew dawam etiw waqti kesellikti klinikalıq xarakteristikası menen anıqlanadı."
    },
    {
        "characteristics": "Sırtqa qollaw ushın komplekslik preparat, tásiri onıń quramına kiretuǵın komponentlerdiń qásiyetleri menen baylanıslı. Geparin - tikkeley tásir etiwshi áyyemgioagulyant, orta molekulyar geparinlar toparına kiredi. Sırtqa qollanganida jergilikli áyyemgioagulyant, ekssudasiyaga qarsı, ortasha isiwge qarsı tásir kórsetedi. Trombinning payda bolishini bloklaydı. Geparin isiw procesin azaytadı hám áyyemgioagulyant tásir kórsetedi, tikkeley bolmaǵan mikrosirkulyasiyani jaqsılaydı, bul gematomalar hám tromblarning sıpalıw procesine hám toqımalardıń jumısın azayıwına járdem beredi.\r\n\r\n Benzilnikotinat periferik qan tamırlardı keńeytiriwshi qural bolıp, mikrosirkulyasiyani jaqsılanıwına járdem beredi. Geparinning kiriwin jaqsılaw ushın ad'yuvant retinde isletiledi.\r\n\r\n Benzokain jergilikli awrıwdı qaldıratuǵın tásir kórsetedi. Natriy ionları ushın kletka membranasınıń ótkezgishligin azaytadı, membrananıń ishki maydanında jaylasqan reseptorlardan kalsiy ionları jıljıtıp shıǵaradı, nerv impulslarining ótkeziwin bloklaydı. Sezuvchi nerv aqırlarında awrıw impulslarining payda bolıwına hám olardıń nerv talshıqları boylap ótkeriliwine tosqınlıq etedi.",
        "composition": "1 g surtpe tómendegilerdi saqlaydı :\r\n\r\n aktiv elementlar : geparin natriy - 100 XB (0, 833 g aktivliginde geparin natriyning    120 XB/kg), benzokain - 40, 0 mg, benzilnikotinat - 0, 8 mg;\r\n\r\n járdemshi elementlar : gliserol - 150 mg, vazelin - 60 mg, stearin kislotası (stearin kislotası 50) - 50 mg, shaptalı moyi - 50 mg, emulgator №1 - 50 mg, metilparagidroksibenzoat - 1, 5 mg, propilparagidroksibenzoat - 0, 5 mg, suw - 1 g ge shekem.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin.\r\n\r\n Balalar alalmaytug'in orında saqlansin",
        "definition": "Oqdan sarg'ish tusli aq reńlige shekem bolǵan surtpe.",
        "disclaimer": "Preparatning komponentlerine oǵada joqarı seziwsheńlıq ; ziyanlanǵan tarawdıń teri qatlamlarınıń pútkilligin aynıwı (ashıq infeksiyalanǵan jaralar, ásirese yarali-nekrotik processler); 1 jasqa deyingi balalarda qóllaw múmkin emes.",
        "id": 15,
        "main_element": "Geparin natriy + Benzokain + Benzilnikotinat&",
        "name": "Geparin",
        "pharmacokinetics": "Geparin teri maydanınan áhmiyetsiz dárejede sıpaladi. Plazma belokları menen baylanısıwı - 95% ge shekem, bólistiriliw kólemi - 0, 06 l/kg. Joldas arqalı ótpeydi hám tós sutine kirmaydi. Endotelial kletkalar hám mononuklear - makrofagal sistemaları arqalı jedel qamtıp alınadı, bawırda hám talaqta toplandı. Bawırda N-desulfamidaza hám geparinning metabolizmiga keshki basqıshlarda qosılatuǵın trombositlarning geparinazalari qatnasıwında metabolizmga ushraydı. Búyreklerdiń endoglikozidazalari tásiri astında desulfatizasiyaga dus kelgen molekulalar tómen molekulyar fragmentlerge aylanadı. Yarım shıǵarılıw dáwiri (T1/2) - 1-6 saat (ortasha - 1, 5 saat ); semiriwshilikte, bawır va/yoki búyrek jetispewshiliginde asadı, ókpe arteriyalarınıń tromboemboliyasi, infeksiyalar, qáwipli o'smalarda azayadı. Búyrekler arqalı tiykarlanıp aktiv bolmaǵan metabolitlari kórinisinde shiǵarıladı. Gemodializ arqalı shıǵarılmaydı.\r\n\r\n Benzilnikotinat teriniń hámme qabatlarına kiredi. Sistemalı qan aǵımına derlik tushmaydi.\r\n\r\n Benzokain sırtqa qollanganida derlik sıpalmaydi.",
        "side_effects": "Preparatni uzaq qollanganida terini qızarishi, qóllaw jayında seziwsheńlıqtı tómenlewi, allergik reaksiyalar (teri áspi, qichishish) kórinisindegi jergilikli reaksiyalar bolıwı múmkin.",
        "special_instruction": "Geparin surtpesi úlken tarawlarǵa dawamlı qollanganida hám qan jibisiw va/yoki qan jaratıw sistemasına tásir etiwshi peroral dári ónimleri menen bir waqıtta qabıl etilgeninde, qandıń jibisiw waqtın hám protrombin waqtın baqlaw kerek.\r\n\r\n Uzaq múddetli emlew stuldıń zárúrshiligi bolǵanında hám hámledar áyellerde hám 65 jastan asqan áyellerde úlken zaqım aliw tarawlarda qadaǵalaw usınıs etiledi.\r\n\r\n Ashıq jaralarǵa, irińli processler bolǵanında jaǵıw múmkin emes.\r\n\r\n Surtpeni tereń venalardıń trombozida qóllaw usınıs etińmeydi.",
        "term": "3 jil",
        "type": 6,
        "usage": "Sırtqa qollanıladı. Surtpeni ziyanlanǵan tarawǵa juqa qabat etip (0, 5-1 g (2-4 sm surtpe) 3-5 sm diametrli tarawdıń esabınan ) surtiladi hám terine ıqtıyatlılıq menen ishqalanadi. Surtpe kúnine 2-3 ret, hár kúni isiw jaǵdayı joǵalguniga, ortasha 3 kúnden 7 kunge shekem qollanıladı. Jáne de uzaǵıraq emlew stuldı ótkeriw múmkinshiligin shıpaker belgileydi. Sırtqı gemorroidal túyinlerdiń trombozida rektal tamponlar qollanıladı, surtpe surp yamasa shúberek taglikka surtiladi, olardı tikkeley tromblangan túyinlerge qóyıladı hám bekkemlenedi. Surtpe menen shimdirilgan tamponlar arqa jolına kiritiledi. Surtpeni hár kúni belgiler joǵalgunicha, ortasha 3-14 kún qóllaw kerek."
    },
    {
        "characteristics": "Glisin element almasınıwın basqarıwshı qural bolıp tabıladı, oraylıq nerv sistemasında qorǵawlıq tormozlanıw processlerin normallastıradı hám aktivlestiredi, psixoemosional zorıǵıwdı azaytadı, intellektual miynet qábiletin asıradı.\r\n\r\n Glisin glisin- hám GAMK-ergik, alfa-1-adenoblokllawshi, antioksidant, antitoksik tásirinlerge iye; glutamat (NMDA) reseptorlari iskerligin basqaradi; áne sonın' esabına preparat:\r\n\r\n- psixoemosional zorig'iw; ashiwshaqliq, urisqaqliqti azaytadı, social - maslasıwshanlıqtı asıradı ;\r\n\r\n- keyipti jaqsılaydı ;\r\n\r\n- uyqig'a ketiwdi jeńillestiredi hám uyqini normallastiradi;\r\n\r\n- intellektual miynet qábiletin asıradı ;\r\n\r\n- vegeto-tamır buzılıwların (sonday-aq klimakterik dáwirinde) azaytadı ;\r\n\r\n- ishemik insult hám bas mıy jaralarında bas mıy buzılıwlarınıń ayqınlıǵın azaytadı ;\r\n\r\n- alkogoldı hám oraylıq nerv sisteması iskerligin pa'seytiwshi basqa dári ónimleriniń uwlı zatlı tásirin azaytadı.",
        "composition": "Aktiv element : glisin (aminosirka kislotası );\r\n\r\n járdemshi elementlar : natriy-karboksimetilsellyuloza (natriy karmelozasi) yamasa suwda eriwsheń metilsellyuloza, magniy stearati yamasa kalsiy stearati.",
        "conditions": "25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin.",
        "definition": "Aq yamasa sarg'ish tusli aq reńli tabletkalar. Mamarlikka jol qóyıladı.",
        "disclaimer": "Preparat komponentlerge jeke joqarı seziwsheńlikda qóllaw múmkin emes.",
        "id": 16,
        "main_element": "glisin (aminosirka kislotasi).",
        "name": "Glitsin",
        "pharmacokinetics": "Organizmdiń kópshilik biologiyalıq suyıqlıqları hám toqımalarına, sonday-aq bas miyaga ańsat kiredi; suw hám karbonat angidridge shekem bóleklenedi, onıń toqımalarda toplanıwı júz bermeydi.",
        "side_effects": "Allergik reaksiyalar bolıwı múmkin.",
        "special_instruction": "Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen isletilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "- intellektual miynet qábiletiniń tómenlewi;\r\n\r\n- stress jaǵdayları - psixoemosional zorıǵıwlar (imtixan dáwiri, jánjelli hám soǵan o'hshash jaǵdaylar );\r\n\r\n- balalar hám óspirimler ahloqining deviant formaları ;\r\n\r\n- joqarı qo'zg'aluvchanlik, emosional biyqararlıq, intellektual miynet qábiletiniń tómenlewi hám uyquni aynıwı : nevrozlar, nevrozsimon jaǵdaylar hám vegeto-tamır distoniyasi, neyroinfeksiyalar hám bas mıy jaralardıń aqıbetleri, ensefalopatiyalarning perinatal hám basqa formaları (sonday-aq, alkogol genezli), menen birge keshetuǵın nerv sistemasınıń túrli funksional hám organikalıq kesellikleri.\r\n\r\n- ishemik insultda qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Glisin sublingval yamasa transbukkal 0, 1 g den (tabletkada yamasa tabletka maydalaganidan keyingi untaq kórinisinde) qollanıladı. Saw balalar, óspirimler hám úlkenlerde psixoemosional zorıǵıwda, yadtı, dıqqattı, intellektual miynet qábiletin tómenlewinde, intellektual rawajlanıwın keshigiwinde, ahloqni normadan shetke shıqqan formasında glisin 1 tabletkadan kúnine 2-3 ret 14-30 kún dawamında buyıriledi.\r\n\r\n Oraylıq nerv sistemasınıń joqarı qo'zg'aluvchanlik, emosional labillik hám uyquning aynıwı menen keshetuǵın funksional hám organikalıq zaqım aliwlerinde, 3 jasqa deyingi balalarǵa 0, 5 tabletkadan (0, 05 g) kúnine 2-3 ret, 7-14 kún dawamında, keyinirek 0, 05 g den kúnine 1 ret 7-10 kún buyıriledi. Táwliklik doza - 0, 1-0, 15 g, kurslıq - 2, 0-2, 6 g. 3 jastan úlken balalarǵa hám úlkenlerge 1 tabletkadan kúnine 2-3 ret, emlew stul 7-14 kún. Emlew stuldı 30 - kunge shekem uzaytırıw múmkin, zárúrshiligi bolǵanında kurs 30 kúnden keyin qaytarıladı.\r\n\r\n Uyquning buzılıwlarında glisin uyqudan 20 minut aldın yamasa tikkeley uyqudan aldın 0, 5-1, 0 tabletkadan (jasqa baylanıslı halda ) buyıriledi.\r\n\r\n Ishemik mıy insultida: insult rawajlanıwınıń birinshi 3-6 saatı dawamında 1 g den, transbukal yamasa sublingval bir shay qasıq suw menen, keyinirek 1 g den 1-5 táwlik dawamında, keyingi 30 táwlik dawamında 1-2 tabletkadan táwlikte 3 ret buyıriledi.\r\n\r\n Narkologiyada oraylıq hám periferik nerv sistemasınıń organikalıq zaqım aliwlerde, ensefalopatiya jaǵdaylarınıń remissiyasi dáwirinde intellektual miynet qábiletin asırıwshı hám zorıǵıwdı kemeytiriwshi quralı retinde glisin 1 tabletkadan kúnine 2-3 ret, 14-30 kún dawamında qollanıladı. Zárúrshiligi bolǵanında emlew kursları jılına 4-6 ret qaytarıladı."
    },
    {
        "characteristics": "Komplekslik antianemik preparat bolıp, tásiri quramına kiretuǵın komponentlerin qásiyetine baylanıslı.\r\n\r\n Temir fumarati - temir duzı, gemoglobin sintezi hám nátiyjeli eritropoez ushın zárúr mikroelement bolıp tabıladı. Temir bir neshe tiykarǵı fermentler kofaktori (mioglobin, citoxromoksidaza, katalaza hám pereoksidazalar) quramına kiredi.\r\n\r\n Temirdi temir duzları kórinisinde qollanılǵanda, ol organizmdegi temir tańsıqlıǵın demde toltırılıwına járdem beredi.\r\n\r\n Folat kislotası - megaloblastlarni normativ yetilishi hám normablastlarni payda bolıwı ushın zárúr. Eritropoezni xoshametlentiredi, aminokislotalar, nuklein kislotası, purin hám pirimidin sintezida, xolin almasinuvida qatnasadı.\r\n\r\n Sianokobalamin - eritrositlarni payda bolıwı hám yetilishida qatnasadı.\r\n\r\n Preparat ulıwma temirdi qan daǵı dárejesin saqlap turıwına hám tikleniwine alıp keledi.",
        "composition": "Tásir etiwshi elementlar : 304 mg - temir fumarati (100 mg ikkivalentli temirge ekv.), 1, 5 mg - folat kislotası, 2, 0 mg sianokobalamin (jelatinda) (10, 0 mkg vitamin v12 ekv.), 66, 0 mg - rux sulfati (15 mg elementar ruxga ekvivalent) saqlaydı.\r\n\r\n járdemshi elementlar : kraxmal.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında, 25°C  den joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Ash sarı reńli daqları bolǵan gúrenli kristall untaq saqlaǵan qızıl reńli qattı jelatinli kapsulalar.",
        "disclaimer": "Preparatning komponentlerine joqarı seziwsheńlikda, hám de gemoxromatoz (temirdi baslanǵısh hám ekilemshi ishekte sıpalishini kusheytiwi jáne onıń keyinirek aǵzalarda toplanıwı ) hám gemosiderozda (temirdi aǵzalarda jıynalıp qalıwı ) qollanilmaydi.",
        "id": 17,
        "main_element": ".",
        "name": "Globeks",
        "pharmacokinetics": "Temir asqazan -ishek jollarınan tegis emes hám noto'liq sıpaladi (15-15%). Sıpalishning tiykarǵı tarawları on eki barmaq ishek hám jińishke ishek esaplanadı. Sıpalishga asqazanda xlorid kislotasın islep shıǵarılıwı, hám de askorbin kislotası járdem beredi. Temir úsh valentli gemokompleks quramında bolǵanında sıpalıw ańsatlashadi. Sıpalıw temir tańsıqlıǵı jaǵdayında hám bile-tura ashlıqta qabıl etilgende de kúshayadi.\r\n\r\n Sıpalganidan keyin temirdiń úlken bólegi suyek ko'migiga túsedi hám onda gemoglobin sintezida qatnasadı ; qalǵan bólegi rezervda ferritin, gemosiderin yamasa mioglobin sıyaqlı baylanısqan halda, kem muǵdarda gemfermentlarida yamasa plazmada anıqlanadı.\r\n\r\n Folat kislotası - asqazan -ishek jollarınan, tiykarlanıp on eki barmaq ishekte tez sıpaladi. Emlew maqsetinde qabıl etiletuǵın Folat kislotasınıń úlken bólegi ózgermegen halda qopqa venasi aǵımına túsedi. Ol bawır hám plazmada metabolik aktiv 5-metiltetragidrofolat formasına aylanadı. Folat kislotasınıń toplantuǵın tiykarǵı jayı - bawır esaplanadı. Ol arqa mıy suyıqlıǵında (OMS) da aktiv toplandı. Folat kislotası ishek bawır aylanıw aǵımına ushraydı. Folat kislotası jáne onıń metabolitlari sidik arqalı shiǵarıladı. Folat kislotası aq sútke túsedi. Folat kislotası gemodializ arqalı shiǵarıladı.\r\n\r\n Sianokobalamin (vitamin v12) - asqazan silekey qabatı tárepinen islep shiǵarılatuǵın ishki faktor - glikoprotein menen baylanısadı hám keyin asqazan -ishek jollarınan aktiv sıpaladi. Ishki faktorları bolmaǵan, sıpalıwı tomenlegen sindromli, ishek kesellikleri bolǵan nawqaslarda yamasa asqazan rezeksiyasidan keyin sıpalıw jamanlasqan boladı. Sıpalıw passiv diffuziya jolı menen de júz beredi. vitamin v12 - plazma proteinlari - transkobalaminlar menen baylanısadı, transkobalamin II bolsa kobalaminlarni toqımalarǵa tez ótkeriliwi procesine tartılǵan. vitamin v12 - bawırda toplandı, ashıw menen shiǵarıladı hám úlken ishek bawır aylanıwı aǵımına qayta túsedi; qabıl etilgen dozaning bir bólegi sidik menen tiykarlanıp birinshi 8 saat dawamında shiǵarıladı. vitamin v12 - joldasda diffuz sıpaladi hám tós sutine ótedi.\r\n\r\n Rux - asqazan -ishek jollarında tolıq sıpalmaydi; sıpalıw ayırım azıq elementleri - fitatlar qatnasıwında azayadı. Awqat quramındaǵı ruxni biokirishaolishligi 20 -30% ni quraydı. Ruxning eń joqarı konsentrasiyasi bulshıq etler, suyekler, teri hám prostata bezi suyıqlıqlarında boladı. Tiykarlanıp taslandıq menen, az muǵdarda bolsa, sidik hám ter arqalı shiǵarıladı.",
        "side_effects": "Preparatni emlew dozasida qabıl etilgen degi orınsız tásirinleri: asqazan -ishek buzılıwların : diareyani, qusıwdı, ish qatıwdı óz ishine aladı.",
        "special_instruction": "Preparatni kúnine 1 kapsuladan artıq dozada uzaq qabıllaw temir muǵdarın artıwına alıp keliwi múmkin. Preparatni qóllawdı baslawdan aldın anemiyani negizinde yotuvchi túrleri hám sebeplerin anıqlaw kerek. Folat kislotasın kúnine buyırilgen 0, 1 mg den joqarı dozasi pernisioz-anemiyasini kem dárejede sezilerli etiwi múmkin, bunı nátiyjesinde bolsa, gematologik remissiya payda etiwi múmkin, biraq nevrologik belgiler progressivlashuvi (rawajlanıp kóbeyiwi) múmkin.\r\n\r\n Temir duzların jetispewshiligi shaqırmaǵan anemiyasi bolǵan yamasa qan quyılıw menen emlenip atırǵan awırıwlarǵa temir duzları qóllanbasligi kerek.\r\n\r\n Gemoglobinopatiya yamasa asqazan -ishek kesellikleri bolǵan nawqaslarda ıqtıyatlılıqqa ámel qılıw zárúr.\r\n\r\n Preparat balalar olaolmaydigan orında saqlansin hám jaramlılıq múddeti ótkeninen keyin isletilmasin.",
        "term": "2 jil",
        "type": 3,
        "usage": "Anemiyani (ápiwayı, temir tańsıqlıǵı, megaloblast hám alimentar), temir, folat kislotası, vitamin v12, hámledarlıq hám emizish waqtındaǵı mikroelementlar jetispewshiligi; pellagrani, asqazan -ishek jollarınan (jara yamasa rak menen baylanıslı bolǵan ) qan ketiwin emlewde qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n Ichga buyıriledi. orta dárejedegi tásirlenbegen anemiyani emlewde awqatlanıw waqtında yamasa awqatlanıwdan keyin kúnine 1 kapsuladan usınıs etiledi.\r\n\r\n Hámledarlıqta da kúnine 1 kapsuladan buyıriledi. Ayırım hámledar áyellerge dieta yamasa basqa faktorlar sebepli joqarı profilaktikalıq doza talap etiliwi múmkin. Óńeshni tásirleniwinen saqlanıw ushın kapsulani tolıq stakan suw menen ishiladi."
    },
    {
        "characteristics": "Nosteroid isiwge qarsı qural, propion kislotasınıń paydaasi. Awrıw qaldıratuǵın, ısıtpanı túsiriwshi hám isiwge qarsı tásir kórsetedi. Tásir mexanizmi awrıw hám isiw mediatorlari - prostaglandinlar sintezini ingibisiya etiwden ibarat.\r\n\r\n Qabıl etilgeninen keyin ibuprofen awqat xazm qılıw jollarınan tez sıpaladi. Aktiv elementtıń qan plazmasidagi maksimal konsentrasiyasi qabıl etilgeninen keyin 45 minut ótkennen, sınaqial suyıqlıǵında - 3 saattan keyin anıqlanadı. Ibuprofen bawırda metabolizmga ushraydı, búyrek arqalı ózgermegen halda hám metabolitlari kórinisinde shiǵarıladı. Yarım shıǵarılıw dáwiri - shama menen 2 saat.",
        "composition": "Aktiv element : 200 mg ibuprofen;\r\n\r\n járdemshi elementlar : kartoshka kraxmali, gipromelloza (gidroksipropilmetilsellyuloza), magniy stearati, povidon, suwsız kolloid kremniy dioksidi, titan dioksidi (Ye 171), talk, polisorbat 80, polietilenglikol 6000 (makrogol 6000), karmoizin (Ye 122).",
        "conditions": "Original oraminda,25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin..",
        "definition": "Dumaloq formalı, qabıq menen oralǵan, aqshıl qızǵılt reń reńli, ústki hám tómengi maydanı qabarıq tabletkalar.\n\n Sindirib, lupa astında kórilgende pútkil qabat menen oralǵan yadro kórinedi.",
        "disclaimer": "Ibuprofenga yamasa preparatning hár qanday basqa komponentlerine joqarı seziwsheńlıq.\r\n\r\n Asetilsalisil kislotası yamasa basqa nosteroid isiwge qarsı qurallardı qóllawdan keyingi allergik reaksiyalar (mısalı, bronxial astma, rinit, Kvinke isiki).\r\n\r\n Házirgi waqıttaǵı yamasa anamnezdagi asqazan va/yoki on eki barmaq ishektiń jara keselligi (jara keselligin údetiwin yamasa qan ketiwiniń eki yamasa kóbirek anıq epizodlari).\r\n\r\n Nosteroid isiwge qarsı qurallar menen aldınǵı emlew menen baylanıslı bolǵan anamnezidagi awqat as sińiriw qılıw jolı bólimlerindegi qan ketiwi yamasa tesiliw.\r\n\r\n Nosteroid isiwge qarsı qurallar menen, sonday-aq siklooksigenaza-2 dıń spesifik ingibitorlarini bir waqıtta qóllaw múmkin emes.\r\n\r\n Salmaqli búyrek, júrek yamasa bawır jetispewshiligi.\r\n\r\n Hámledarlıqtıń - III úsh aylıǵı.",
        "id": 18,
        "main_element": "ibuprofen;",
        "name": "Ibuprofen",
        "pharmacokinetics": ".",
        "side_effects": "NYAQv menen emlewde isik, arterial basımdı asıwı hám júrek jetispewshiligi anıqlanǵan.\r\n\r\n Ótkerilgen klinikalıq izertlewler hám epidemiologik izertlewlerdiń maǵlıwmatları ibuprofenni qóllaw (ásirese 2400 mg joqarı dozalarda xar kúni), sonıń menen birge onı dawamlı qóllaw arterial trombotik tásirler (mısalı, miokard infarkti yamasa insult) payda bolıwı qáwpin axamiyatsiz asıwına alıp keliwi múmkinliginen dárek beredi.\r\n\r\n Joqarı seziwsheńlıq reaksiyaları anıqlanǵan: nospesifik allergik reaksiyalar, anafilaksiya hám nápes sisteması tárepinen reaktivlik, mısalı bronxial astma, bronxial astmani údetiwi, bronxospazm, hansirash, túrli teri reaksiyaları, mısalı qichishish, eshekjemi, Kvinke isiki, hám de júdá kem jaǵdaylarda eksfoliativ hám bullez dermatitlar (sonday-aq epidermal nekroliz hám kóp formalı eritema) anıqlanǵan.\r\n\r\n Tómende keltirilgen orınsız nátiyjelerdiń dizimi reseptsiz beriletuǵın preparatlar quramında ibuprofenni dawamlı bolmaǵan qóllawda baqlanǵan orınsız nátiyjeleri menen baylanıslı. Sozılmalı keselliklerdi uzaq múddet emlewde qosımsha qosımsha orınsız nátiyjeler payda bolıwı múmkin.\r\n\r\n Ulıwma buzılıwlar : eshekjemi hám qichishish kórinisindegi joqarı seziwsheńlıq, tómendegi kórinisler: júz, til hám xalqumni isiki, hansirash, taxikardiya, arterial basımdı tómenlewi (hátte shokkacha anafilaksiya, Kvinke isiki), gepatorenal sindrom, bronxial astmani údetiwi hám bronxospazm menen sayız jershi joqarı seziwsheńlıqtıń salmaqli reaksiyaları.\r\n\r\n Awqat as sińiriw qılıw sisteması tárepinen: qarın awrıwı, jemsek qaynawı, yarali stomatit, dispepsiya hám oǵıwı ; diareya, meteorizm, ish qatıw hám qusıw, pankreatit, duodenit, ezofagit; jara keselligi, perforasiya hám asqazan -ishek qan ketiwleri, olar bólek jaǵdaylarda, ásirese ǵarrı jaslı shaxslarda ólimge alıp keliwi múmkin. Yarali kolit hám Kron keselligin údetiwi.\r\n\r\n Nevrologik buzılıwlar : bas awrıwı, bas aylanıwı, tezpeyillik, asabiylik, depressiya, uyquchanlik, uyqısızlıq, qáweterlik, psixomotor qozǵalıw, emosional biyqararlıq, ıqlaslanıwlar ; aseptik menińit.\r\n\r\n Sidik shıǵarıw sisteması tárepinen buzılıwlar : qan sarısuwında mochevinaning joqarı muǵdarı menen baylanıslı bolǵan, ásirese dawamlı qollanganidagi ótkir búyrek jetispewshiligi, papilonekroz hám isik, cistit, gematuriya, interstisial nefrit, nefrotik sindrom, oliguriya, poliuriya, tubulyar nekroz, glamerulonefrit.\r\n\r\n Sezim aǵzaları tárepinen: esitiwdi aynıwı, esitiwdi tómenlewi, qulaqlarda shıńǵırlaw yamasa shawqım, kóriwdi uǵımsızlıǵı, reń seziwdi ózgeriwi, júzimsik ambliopiya.\r\n\r\n Endokrin sistema hám metobolizmdagi buzılıwlar : ıshteyni tómenlewi, kózler hám awız boslig'i silekey qabatın qurıwı, rinit.\r\n\r\n Gepatobiliar sisteması tárepinen: bawır iskerligin aynıwı, gepatit, sarılıq, gepatonekroz, bawır jetispewshiligi.\r\n\r\n Qan sisteması hám limfatik sistema tárepinen buzılıwlar : qan jaratıw sistemasın buzılıwları, aplastik anemiya, gemolitik anemiya, eozinofiliya, gematokrit hám gemoglobin dárejesin tómenlewi, leykopeniya, trombositopeniya, pansitopeniya, agranulositoz. Birinshi belgileri tómendegiler esaplanadı : joqarı temperatura, tamaq awrıwı, awız boslig'ida jaralar, gripp simptomları, ozib ketiwdiń salmaqli forması, anıqlanbaǵan qan ketiwler hám kógeriwler.\r\n\r\n Teri hám teri astı kletchatkasi tárepinen buzılıwlar : teri áspileri, purpura, terini qawızlanıwı, alopesiya, fotosensibilizasiya; kóp formalı eritema hám epidermal nekroliz sıyaqlı teri reaksiyalarınıń salmaqli formaları payda bolıwı múmkin.\r\n\r\n Immun sisteması tárepinen buzılıwlar : autoimmun buzılıwlar (atap aytqanda - sistemalı qızıl yugurik, biriktiruvchi toqımanıń sistemalı kesellikleri) bolǵan pasientlarda ibuprofen menen emlew waqtında aseptik menińit simptomların payda bolıwın (atap aytqanda - jelke bulshıq etleriniń rigidligi, bas awrıwı, oǵıwı, qusıw, joqarı temperatura yamasa dezorientasiya) kemnen-kem halları baqlanǵan.",
        "special_instruction": "Hámledarlıq hám emizish dáwirinde qollanıwı.\r\n\r\n Haywanlarda ótkerilgen izertlewlerde teratogen tásiri anıqlanmaganligiga qaramay, ibuprofenni hámledarlıqtıń birinshi 6 oyligi dawamında qóllaw usınıs etilmeydi.\r\n\r\n Ibuprofenni hámledarlıqtıń III úsh aylıǵında qóllaw múmkin emes, sebebi homilada turaqlı ókpe gipertenziyası payda bolıwı múmkinligi menen birge arterial jolin múddetinen aldın bekilishining qáwipi bar. Tuwıwdı baslanıwı keshigiwi múmkin, tuwıw dawam etiw waqti bolsa, bir waqıtta ana hám balada qan ketiwi qáwpin asıwı menen uzayadi.\r\n\r\n Bir neshe izertlewlerdi ótkeriw waqtında ibuprofenning júdá az muǵdarı tós sutinde anıqlanǵan, lekin jańa tuwǵan bópelerge unamsız tásiri anıqlanbaǵan.\r\n\r\n Balalar.\r\n\r\n Dene salmaǵı 20 kg den kem hám 6 jastan kishi balalarda qóllaw múmkin emes.\r\n\r\n Avtotransporttı basqarıw yamasa basqa mexanizmler menen islewde reaksiya tezligine tásir qılıw qábileti.\r\n\r\n Usınıs etilgen dozalarda hám emlew múddetine ámel etilgeninde avtotransporttı basqarıw yamasa basqa mexanizmler menen islewde reaksiya tezligine tásir etpeydi.\r\n\r\n Preparat balalar olaolmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "Bas hám tıs awrıwı, dismenoreya, nevralgiya, arqa, bo'g'imlar, bulshıq etler degi awrıwlardı, revmatik awrıwlardı, sonıń menen birge tımaw hám gripp simptomların simptomatik emlew ushın qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Peroral qóllaw ushın buyıriledi. Awrıw simptomlarınan holi bolıw ushın kerek bolǵan minimal nátiyjeli dozani, kópi menen 5 táwlik, yamasa ısıtpa simptomlarınan kópi menen 3 táwlik dawamındaǵı qısqa dáwir dawamında qóllaw múmkin. Preparatni 5 táwlikten artıq qóllaw zárúrshiligi bolǵanında (eger simptomlar joǵalmasa), maslaxat alıw ushın shıpakerge shaqırıq qılıw kerek.\r\n\r\n Preparat úlkenler hám dene salmaǵı 20 kg den artıq bolmaǵan balalarǵa (shama menen 6 jaslı balalarǵa ) buyıriledi. Ádetde táwlikte dene salmaǵına 20 dan 30 mg/kg ge shekem esabinen qollanıladı. Táwlikte dene salmaǵına 30 mg/kg den asırilmasin.\r\n\r\n Dene salmaǵı 20 kg den 30 kg ge shekem (6 jastan 11 jasqa shekem) bolǵan balalarǵa - 200 mg (1 tabletka), zárúrshiligi bolǵanında qayta doza - 6 saat ótkennen buyıriledi, lekin hár qanday jaǵdayda da táwlikte 600 mg (3 tabletka) den qóllaw múmkin emes.\r\n\r\n Úlkenler hám dene salmaǵı 30 kg den artıq bolǵan balalarda qóllaw zárúrshiligi bolǵanda 200-400 mg den (1-2 tabletka) xar 4-6 saatta qollanıladı. Tabletkalarni suw menen qabıllaw kerek. 24 saat dawamında 1200 mg (6 tabletkadan) den artıq qabıl etińmasin.\r\n\r\n Ǵarrı jaslı shaxslar arnawlı mólsherlewdi talap etpeydilar."
    },
    {
        "characteristics": "Djintropin® preparati gen-injeneriya jolı menen alınǵan somatotrop gormon bolıp tabıladı. Skelet hám somatik ósiwdi xoshametlentiredi, sonıń menen birge metabolik processlerge ayqın tásir etedi. Naysimon suyeklerdiń epifiz plastinkaları, suyek metabolizmiga tásir etip, skelet suyeklerin artıwın xoshametlentiredi. Denediń bulshıq et massasın asırıw hám may massasın kemeytiw arqalı dene strukturasın normallasıwına járdem beredi. Ósiw gormonining tańsıqlıǵı hám osteoporozi bolǵan nawqaslarda orın basar emlew suyeklerdiń mineral quramı hám tıǵızlıǵın normallasıwına alıp keledi. Bulshıq et, bawır, ayrisimon bezi, jınıslıq bóz, búyrek ústi bózi, qalqansimon bezi xujayralarining sanı hám ólshemin asıradı. Aminokislotalardı xujayralarga tasılıwın hám beloklar sintezini xoshametlentiredi, lipidlar hám lipoproteidlarning profiline tásir etip, xolesterinning muǵdarın pasaytiradi. Insulinni ajralıp shıǵıwın susaytiradi. Natriy, kaliy hám fosforni tutilib qalıwına járdem beredi. Dene salmaǵı, bulshıq et aktivligi hám fizikalıq shıdamlılıqtı asıradı.",
        "composition": "Aktiv element : 1, 33 mg (4 XB) yamasa 3, 33 mg (10 XB) somatropin,\r\n\r\n járdemshi elementlar : glisin, saxaroza, metionin, natriy gidrofosfati, polisorbat-80, natriy digidrofosfat monogidrati.\r\n\r\n Erituvchi: in'eksiya ushın suw.",
        "conditions": "Jaqtılıqtan qorǵawlanǵan orında, 2 °C  den 8 °C  ge shekem bolǵan temperaturada saqlansin. Muzlatilmasin. Tayarlanǵan eritpe 2 °C  den 8 °C  ge shekem temperaturada eki hápte dawamında saqlansin. Transportda 25 °C  den joqarı bolmaǵan temperaturada tasıw múmkin.",
        "definition": "Liofilizat: aq yamasa sarg'ish tusli aq reńli massa yamasa untaq.\n\n Erituvchi: reńsiz, tınıq, hidsiz suyıqlıq.",
        "disclaimer": "Oǵada joqarı seziwsheńlıq, qáwipli o'smalar, bas miydiń aktiv o'smalari, urgent jaǵdaylar (sonday-aq júrek, qarın boslig'idagi operasiyalardan keyingi jaǵdaylar, ótkir nápes jetispewshiligi), hámledarlıq hám emizishda (emleniw waqtında emizishni toqtatıw kerek) qóllaw múmkin emes.",
        "id": 19,
        "main_element": "somatropin",
        "name": "Jintropin",
        "pharmacokinetics": "Somatropin teri astına jiberilganidan keyin sıpalıwı 80% ni quraydı, qan plazmasidagi maksimal konsentrasiyasiga 3-6 saattan keyin eriwiladi. Jaqsı perfuziyalanadigan aǵzalarǵa kiredi. Búyrekler hám bawırda metabolizmga ushraydı. Somatropinning bólistiriliw kólemi - 0, 49 -2, 11 l/kg. Búyrekler arqalı hám ashıw menen (sonday-aq 0, 1% ózgermegen halda ) shiǵarıladı. Teri astına jiberilganidan keyin yarım shıǵarılıw dáwiri 3-5 saattı quraydı.",
        "side_effects": "Bas miyada ishki basımdı asıwı (bas awrıwı, oǵıwı, qusıw, kóriwdi aynıwı ), qalqansimon bóz iskerligin tómenlewi, giperglikemiya, leykomoid reaksiyalar, san súyeki basın epifizeolizi, periferik isikler rawajlanıwı menen suyıqlıqtı tutilib qalıwı, artralgiya, mialgiya, tunnel sindromi. Simptomlar ádetde tranzitor, dozaga baylanıslı xarakterge iye, dozani kemeytiwdi talap etiwi múmkin.\r\n\r\n Allergik reaksiyalar : teri áspi, qichishish.\r\n\r\n Kem jaǵdaylarda - preparatning nátiyjesin tómenlewi menen oǵan antitelalarni payda bolıwı.\r\n\r\n Jergilikli reaksiyalar : in'eksiya jayında giperemiya, isik, awrıw, qichishish, lipoatrofiya.\r\n\r\n Dıqqat! Somatropin preparatini qóllawda ádebiyatlarda tómendegi orınsız nátiyjeleri tariyp berińan: holsizlik, charchoqlik, ginekomastiya, ko'ruv nervi diskın isiki (ádetde emlewdiń birinshi 8 háptesi dawamında baqlanadı, kóbirek Shereshevskiy-Terner sindromi bolǵan nawqaslarda boladı ), pankreatit (abdominal awrıwlar, oǵıwı, qusıw ), orta qulaq otiti hám esitiwdi aynıwı (Shereshevskiy-Terner sindromi bolǵan nawqaslarda ), balalarda san súyekin shala shıǵıwı (sıltınlaw, san hám dizede awrıw ), ilgeri ámeldegi bolǵan nevusning artıwın tezleniwi (Malignizasiya bolıwı múmkin), skoliozni kusheytiwi (oǵada tez ósiwi bolǵan nawqaslarda ), qanda organikalıq bolmaǵan fosfatning muǵdarı, paratireoid gormoni hám siltiiy fosfatazaning aktivligin asıwı gúzetiliwi múmkin.",
        "special_instruction": "Djintropin® preparati menen emleniw fonında qandli diabeti bolǵan nawqaslarda gipoglikemik preparatlarning dozasiga ońlaw kirgiziw talap etiliwi múmkin, latent kesheip atırǵan gipotireozning manifestasiyasi bolıwı múmkin, tiroksin qabıl qılıp atırǵan pasientlarda bolsa, gipertireoz belgileri payda bolıwı múmkin. Emleniw waqtında kóz tubining jaǵdayın, ásirese bas miyani ishki gipertenziyasınıń simptomları bolǵanında baqlaw kerek. Ko'ruv nerviniń isiki preparatni bıykarlawdı talap etedi. Somatropin menen emlew fonında sıltınlawdı anıqlanıwı qıyqımlıq menen baqlawdı talap etedi. Lipoatrofiya rawajlanıwı múmkinligi sebepli, teri astı in'eksiya etiletuǵın jaylardı ózgertiw kerek.\r\n\r\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti tawsılǵanınan keyin qollanbasın.",
        "term": "2 jil",
        "type": 7,
        "usage": "Ósiw gormoni sekresiyasini tańsıqlıǵı nátiyjesindegi balalarda ósiwdi keshigiwi, gonadalarning disgeneziyasi (Shereshevskiy-Terner sindromi), sozılmalı búyrek jetispewshiliginde (búyrekler iskerligin 50% ten kóbirek mániske tómenlewi), prepubertat dáwirinde qollanıladı.\r\n\r\n Úlkenlerde tastıyıqlanǵan tug'ma yamasa arttırılǵan ósiw gormonining tańsıqlıǵında orın basar emlew retinde qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Djintropin® táwlikte 1 ret, ádetde keshte aste teri astına jiberiledi.\r\n\r\n Lipoatrofiyaning rawajlanıwın aldın alıw ushın in'eksiya jayların ózgertiw kerek.\r\n\r\n Flakonning ishindegisin esaplanǵan dozaga qaray, 1 ml erituvchida eritiw usınıs etiledi. Onıń ushın shprisga erituvchi alınadı hám tıǵın arqalı preparat saqlawshı flakonga jiberiledi. Flakonning ishindegisi tolıq erigunigacha ıqtıyatlılıq menen silkitiladi. Bunda keskin silkiw múmkin emes. Tayarlanǵan eritpe flakonda 2 oS den 8 oS ge shekem temperaturada uzog'i eki hápte dawamında múddet saqlanadı.\r\n\r\n Dozalar ósiw gormonini ayqın tańsıqlıǵı, dene salmaǵı hám maydanınıń maydanı, emlew processindegi natiyjeliligine qaray jeke saylanadı.\r\n\r\n Balalarda ósiw gormoni sekresiyasini jetispewshiliginde táwlikte 25-35 mkg/kg (táwlikte 0, 07-0, 1 XB/kg) doza usınıs etiledi, bul táwlikte 0, 7-1 mg/m2 (táwlikte 2-3 XB/m2) tuwrı keledi. Emlew ılajı bolǵanınsha ertaroq jasda baslanadı hám jası tolıw jasına yetguncha va/yoki suyeklerdiń ósiw tarawı yopilguncha dawam ettiriledi. Kutilgan nátiyjege erisilgennen keyin emlewdi toqtatıw múmkin.\r\n\r\n Balalarda ósiwdi páseyiwi menen sayız jershi Shereshevskiy-Terner sindromi, sozılmalı búyrek jetispewshiliginde, usınıs etilgen doza táwlikte 50 mkg/kg (táwlikte\r\n 0, 14 XB/kg), bul táwlikte 1, 4 mg/m2 (táwlikte 4, 3 XB/m2) tuwrı keledi. Ósiw dinamikasınıń jetispewshiliginde dozaga ońlaw kirgiziw talap etiliwi múmkin.\r\n\r\n Úlkenlerde ósiw gormonining tańsıqlıǵında baslanǵısh doza táwlikte 0, 15-0, 3 mg (bul táwlikte 0, 45-0, 9 XB tuwrı keledi) ni quraydı hám keyinirek nátiyjesine qaray asıriladı. Dozani titrlashda qadaǵalaw kórsetkishi retinde qan sarısuwında insulinsimon ósiw faktorı 1 (O'IO-1) isletiliwi múmkin. Nátiyjeni bir ırǵaqta saqlap turıwshı doza jeke saylanadı, biraq ádetde táwlikte 3 XB tuwrı keliwshi táwlikte 1 mg den aspaydı.\r\n\r\n Ǵarrılarǵa tómenlew dozalar usınıs etiledi."
    },
    {
        "characteristics": "Organizmde kalsiy hám fosfor almasınıwın basqarıwshı komplekslik preparat. Kalsiy jetispewshiligin toltırıp, suyek toqımasınıń rezorbsiyasini (sıpalib ketiwin ) pasaytiradi hám tıǵızlıǵın asıradı. D3 vitamini tislerdiń mineralizasiyasi ushın kerek. Kalsiy nerv ótkezgishligin, bulshıq etler qısqarıwın basqaradi hám qandıń jibisiw sistemasın komponenti bolıp tabıladı.",
        "composition": "Aktiv elementlar : 500 mg kalsiyga ekvivalent bolǵan kalsiy karbonatı, D3 vitamini - 200 XB;\r\n\r\n járdemshi elementlar : mákke kraxmali, polivinilpirrolidon, magniy stearati;\r\n\r\n Qabıǵı : gidroksipropilmetil cellyulozası, titan dioksidi, tazalanǵan talk, polietilenglikol, temir (II, III) oksidi, karnaub mumi.",
        "conditions": "15°C den 30°C ge shekem temperaturada saqlansin.",
        "definition": "Tásiri uzaytırılǵan gúńgirt-aqshıl qızǵılt reń reńli tabletkalar. Sindirilgandagi kórinisi: birdey aq reńli massa.",
        "disclaimer": "Preparat komponentlerine bolǵan joqarı seziwsheńlıq.\r\n Búyrek iskerligin ayqın aynıwı.\r\n Giperkalsiemiya (qan daǵı kalsiy konsentrasiyasini aslamlıǵı - qalqansimon bezi aldı bózining iskerligi kúshaygan shaxslarda ).\r\n Giperkalsiuriya (sidikte kalsiy konsentrasiyasini joqarılıǵı ).\r\n Sidik tas keselligi (kalsiy tasların payda bolıwı ).\r\n Dekalsiylovchi o'smalar (melanoma, suyek metastazlari, sarkoidoz).\r\n Immobilizasiya menen baylanıslı bolǵan osteoporoz.\r\n Ókpe tuberkulyozi (aktiv forması ).\r\n Balalarda qóllaw múmkin emes.",
        "id": 20,
        "main_element": "kalsiy karbonati, D3 vitamini",
        "name": "Kalciy D3",
        "pharmacokinetics": "D3 vitamini jińishke ishekte sıpaladi. Kalsiy jińishke ishekti proksimal bóliminde ionlasqan formada, aktiv D3 vitaminiga ǵárezli transport mexanizmi járdeminde sıpaladi.",
        "side_effects": "Preparat komponentlerine allergik reaksiyalar bolıwı múmkin. Asqazan -ishek jollarıniń disfunksiyasi (ish qatıwlar, diareya, meteorizm, ko'ngil aynashi, qarın awrıwı ) gúzetiliwi múmkin.\r\n\r\n Uzaq qabıllaw jaǵdayında qanda hám sidikte kalsiy muǵdarın asıwı múmkin.",
        "special_instruction": "Búyrek jetispewshiligi bolǵan shaxslarda ıqtıyatlılıq menen qollanıladı ;\r\n Emlew dáwirinde mudami sidik menen kalsiy shıǵarılishini hám plazmada kalsiy hám kreatinin konsentrasiyasini baqlaw kerek (táwlikte 7, 5 mmol (táwlikte 300 mg) aslam kalsiuriya payda bolǵan halda, dozani kemeytiw yamasa qabıllawdı toqtatıw kerek);\r\n Dozani asıp ketiwinen saqlanıw ushın basqa dereklerden qosımsha D3 vitamini túsiwin esapqa alıw kerek. Kalsiy hám D3 vitamini saqlawshı vitamin kompleksleri menen bir waqıtta qóllaw múmkin emes.\r\n Ǵarrı adamlarda kalsiyga bolǵan talap táwlikte 1, 5 g, D3 vitaminiga táwlikte 500-1000 XB ni quraydı.\r\n Hámledarlıq hám emizish dáwirinde qóllaw \r\n\r\n Kalsiy hám D3 vitaminiga bolǵan talap hámledarlıqta hám laktasiya dáwirinde asadı. Preparat qabıllawda organizmge kalsiy hám D3 vitaminini basqa dereklerden qosımsha túsiwin esapqa alıw hám turaqlı medicinalıq qadaǵalawdı ámelge asırıw kerek.\r\n\r\n Homilaga uwlı zatlı tásirinen saqlanıw ushın táwlikte 1500 mg den artıq kaliy hám 600 XB den artıq D3 vitamini qabıllaw usınıs etilmeydi. Kalsiy hám D3 vitamini tós sutine ótedi.\r\n\r\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "Sapasız awqatlanıw yamasa kalsiy hám D3 vitaminiga joqarı talap menen baylanıslı bolǵan organizmdegi kalsiy hám D3 vitaminining tańsıqlıǵı jaǵdaylarında emleytuǵın - aldın alıwshı qural retinde tómendegilerde qollanıladı :\r\n\r\n Hámledarlıq hám emizish dáwiri\r\n Postmenopauzal hám ǵarrılıq osteoporozni, osteomalyasiyani (komplekslik emlew quramında ) aldın alıw hám emlew.\r\n \r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Qóllaw aldından shıpaker menen máslahátlashing.\r\n\r\n Ichga buyıriledi. Aldın alıw quralı retinde úlkenlerge kúnine 1-2 tabletkadan buyıriledi. Kalsiy sıpalishini asırıw ushın tabletkani ashqıltım ishimlik (apelsin yamasa limon sherbeti) menen ıshıw jaqsılaw.\r\n\r\n Osteoporozni kurslı aldın alıw ushın kúnine 2 tabletkadan, birewi azanda hám birewi keshte, tiykarlanıp awqatlanıw waqtında qabıl etiledi.\r\n\r\n Osteoporozni emlew ushın kurs hám mólsherlew shıpaker usınısına uyqas túrde."
    },
    {
        "characteristics": " Kortikosteroidlar isiwge qarsı nátiyjege siklooksigenaza I hám II molekulaların birigiwi hám sitokinlarning ekspressiyasi áqibetinde tamırlardıń endotelial kletkaların susayishi esabına erisediler. Bul tásir maksimumiga, isiwge qarsı mediatorlarning ekspressiyasini azayıwı hám tamırlardıń endoteliyiga aylanıp juretuǵın leykositlarning birigiwin susayishi, usınıń menen kózdiń jalınlanǵan toqımalarına olardıń migrasiyasini aldın alıw nátiyjesinde jetedi. Deksametazon, basqa steroidlar menen salıstırǵanda mineralokortikoid aktivligi tómen bolǵan isiwge qarsı aktivlik kórsetken, hám eń joqarı aktiv isiwge qarsı qurallardan biri esaplanadı.\r\n\r\n\r\n ",
        "composition": "Aktiv elementlar : levofloksasin - 5, 0 mg (levofloksasin gemigidrati kórinisinde) hám\n 1 mg - deksametazon fosfati (deksametazon natriy fosfati kórinisinde);\n\n járdemshi elementlar : benzalkoniy xloridi, metabisulfit natriy (Ye223), polisorbat 80, kreatinin, natriy sitrati, dinatriy edetati, natriy xloridi, natriy gidroksidi, eritpe/xlorid kislotası, eritpe (rN tuwrılaw ushın ), tazalanǵan suw.",
        "conditions": "Jaqtılıqtan qorǵawlanǵan orında, 25 °C den joqarı bolmaǵan xaroratda original oramında saqlansin.",
        "definition": "Derlik mexanik kiritpelersiz, ash-sarınan tap jasıl tusli ash-sarı reńlige shekem bolǵan tınıq eritpe.",
        "disclaimer": "Aktiv komponentlerge (levofloksasin, deksametazon fosfati) yamasa basqa xinolonlarga, yamasa hár qanday basqa járdemshi elementqa joqarı seziwsheńlıq.\r\n\r\n Ápiwayı gerpetik keratit.\r\n\r\n Sheshek gúl vaksinaları, suw sheshek keseli hám shaq perde hám kon'yunktivaning basqa viruslı kesellikleri.\r\n\r\n Mikobakterial kóz infekciyaları.\r\n\r\n Kóz strukturaların zamarıqlı kesellikleri.\r\n\r\n Kózdiń emlenmegen irińli infekciyası.\r\n\r\n Hámledarlıq waqtı hám emizish dáwirinde.",
        "id": 21,
        "main_element": " levofloksasin, deksametazon fosfati",
        "name": "L-Deksopt",
        "pharmacokinetics": "Levofloksasin\r\n\r\n Kózge jiberilgandan keyin, Levofloksasin jası perdesinde jaqsı saqlanadı.\r\n\r\n Konservant retinde benzalkoniy xloridili, kóp dozali konteynerdagi, Levofloksasinning ortasha konsentrasiyasi 5 mg/ml, kóz tamshıların tekseriwler waqtında, saw valantyorlarda jergilikli jiberiwden keyin 4 hám 6 saat ótkennen ólshewde jası perdesinde muwapıq 17, 0 mkg/ml hám 6, 6 mkg/ml bolǵan. Altı pasientdan besewinde doza jiberilganidan keyin 4 saat ótkennen levofloksasinning konsentrasiyasi 2 mkg/ml hám joqarı bolǵan. Altı pasientdan tórtewi bul konsentrasiyani 6 saatǵa shekem tutıp turǵan.\r\n\r\n Kóp dozali konteynerdagi Levofloksasin 5 mg/ml kóz tamshıları hám Ofloksasin 3 mg/ml kóz tamshıları qollangandan keyin, Kataraktani alıp taslaw boyınsha operasiya ótkergen 35 pasientlarda kóz suyıqlıǵında konsentrasiyalar tekserilgen. Levofloksasinning konsentrasiyasi, Ofloksasinning konsentrasiyasiga qaraǵanda shama menen eki ret úlken bolǵan.\r\n\r\n 15 saw úlken valantyorlarda Levofloksasin 5 mg/ml, kóz tamshıları, eritpesi menen 15 kúnlik emlew stul dawamında túrli waqıtlarda plazmada Levofloksasinning konsentrasiyasi o'lchangan. Levofloksasinning maksimal konsentrasiyalari 1 kungi\r\n 0, 94 ng/ml den 15 kúni 2, 15 ng/ml ge shekem asqan, bul Levofloksasinning standart peroral dozalaridan keyingi konsentrasiyalariga qaraǵanda 1000 ret tómen. Ziyanlanǵan kózge Levofloksasin jergilikli jiberilganidan keyin aktiv elementtıń plazmadagi konsentrasiyasini eriwiladigan ma`nisi házirshe belgisiz.\r\n\r\n Deksametazon fosfat natriy\r\n\r\n Kózge jergilikli jiberilganidan keyin, Deksametazon fosfati kóz suyıqlıǵı, shaq, rangdor perde, tamırlı perde, siliar dene hám tor perde tárepinen sıpaladi. Deksametazon fosfati tek áhmiyetli joqarı dozalarda yamasa pediatrik emlewde sıpalıwı hám sistemalı nátiyjeler kórinetuǵın etiwi múmkin. Deksametazon fosfati peroral qollanganda 90% ge shekem sıpaladi; ichga qabıl etilgennen keyin 1 den 2 saatǵa shekem shegaralarda qan plazmasida maksimal konsentrasiyalarga eriwiladi hám keń jeke variasiyalar kórsetedi.\r\n\r\n Deksametazon fosfat natriy qan aǵımında tez deksametazonga ótedi. Deksametazon 77% ge shekem plazma belokları menen baylanısadı. Deksametazonning plazmadagi yarım ıdıraw dáwiri 3, 6±0, 9 saattı quraydı.\r\n\r\n Xayvonlarning toqımalarında bólistiriliwin tekseriwleri, deksametazonni bawır, búyrek hám búyrek ústi bózida sıpalishini kórsetedi; bólistiriliw kólema 0, 58 l/kg bolǵan. Adamda aylanıp juretuǵın steroidlarning 60% ten kóplegeni organizmden sidik menen 24 saat dawamında, tiykarlanıp kon'yugasiyalanmagan steroidlar kórinisinde shiǵarıladı.\r\n\r\n Deksametazon onaga qaraǵanda homila hám jańa tuwǵan bópe qan aǵımınan tezirek shiǵarıladı. Deksametazonning homila hám ana plazmasidagi dárejeleri 0, 32:1 qatnasında tabılǵan.\r\n\r\n Qawipsizlik boyınsha klinika gacha bolǵan tekseriwlerdiń kommentariyası \r\n\r\n Júzimsiklikning sistemalı profili aktiv elementlar ushın bólek jaqsı anıqlanǵan. Levofloksasin hám deksametazon fosfatining klinika gacha bolǵan nátiyjeleri tek, adam organizmine jetkiliklishe oǵada joqarı maksimal tásiri hám adamda isletiwge salıstırǵanda kem baylanısqa iye bolǵan dozalarda isletilingenligi tán alınǵan.",
        "side_effects": "Orınsız tásirinleri kórinetuǵın bolıw tez-tezligi boyınsha klassifikaciyalanadı hám tómendegi kriteryalar isletiledi:\n\n júdá tez-tez orınsız tásirinleri (10 adamnan 1 danaınan kópinde kórinetuǵın boladı );\n tez-tez orınsız tásirinleri (10 adamnan 1 danaınan keminde kórinetuǵın boladı );\n tez-tez bolmaǵan orınsız tásirinleri (100 adamnan 1 danaınan keminde kórinetuǵın boladı );\n kem jaǵdaylardaǵı orınsız tásirinleri (1000 adamnan 1 danaınan keminde kórinetuǵın boladı );\n tez-tezligi belgisiz orınsız tásirinleri (bar bolǵan maǵlıwmatlar tiykarında olardı bahalaw múmkin emes).\n Deksametazon natriy fosfati\n\n Deksametazon natriy fosfati 1 mg/ml kóz tamshıları, eritpeni jiberiw, kem jaǵdaylarda kózlerdi tıǵılıwı, ashıwıwı, qızarishi yamasa jasın aǵıwın shaqırıwı múmkin.\n\n Joqarı dozalarda kortikosteroidlar menen dawamlı emlew, kem jaǵdaylarda subkapsulyar Katarakta menen baylanıslı boladı. Shaq perde, sklerani juqalashishini yamasa kóz soqqasini perforasiyasini shaqırıwshı kesellikler kórinetuǵın bolıwı múmkin. Bunnan tısqarı, uzaq múddetli isletiwde, ko'ruv nervin zaqım aliwi, kóriw ótkirligin tómenlewi hám kóriw maydanın kemshilikleri payda bolıwı múmkin.\n\n Kortikosteroidlar ushın xarakterli bolǵan sistemalı nátiyjeleri, steroidli kóz tamshıları kóp isletilingeninde kórinetuǵın bolıwı múmkin.\n\n Levofloksasin\n\n Shama menen 10% nawqaslarda orınsız reaksiyalardıń kórinislerin kútiw múmkin. Reaksiyalar ádetde jeńil yamasa ortasha retinde klassifikaciyalanadı, qısqa múddet kórinetuǵın boladı hám ádetde, tek kóz tarawi menen sheklenedi.\n\n Tómendegi qolaysız reaksiyaları itimallı hám emlew menen baylanıslı bolıwı múmkin retinde bahalanadı, hám levofloksasin saqlawshı kóz tamshıları menen klinikalıq sınaqlar hám postmarketing tájiriybe dawamında baqlanǵan.\n\n Immun sisteması tárepinen\n\n Kem jaǵdaylarda : sırtqı kóz allergik reaksiyalar, áspi\n\n Júdá kem jaǵdaylarda : belgisiz orınsız tásirinler (ámeldegi maǵlıwmatlar boyınsha ): anafilaksiya\n\n Nerv sisteması tárepinen\n\n Tez-tez bolmaǵan orınsız tásirinleri: bas awrıwı \n\n Kózli buzılıwlar \n\n Tez-tez bolmaǵan : qısqa múddetli ashıwısh, kóriw ótkirligin tómenlewi, shozılıwshı silekeyni payda bolıwı \n\n Kem orınsız tásirinleri: qabaqlardı jabısıp qalıwı, xemo, papillyar kon'yunktivit reaksiyaları, qabaqlardı isiki, názerde qolaysız sezimler, názerde qichishish, názerde awrıw, kon'yunktiva giperemiyasi, kon'yunktivada pallıqulalarni payda bolıwı, qurǵaqlay kóz sindromi, qabaqlar eritemasi, jasın aǵıwı, jaqtılıqtan qorqıw.\n\n Klinikalıq tekseriwlerde shaq perdeni presipitasiyasi gúzetilmegen.\n\n Respirator, tós hám kókirek aralıǵı buzılıwları \n\n Tez-tez bolmaǵan orınsız tásirinleri: rinit\n\n Belgisiz orınsız tásirinleri (ámeldegi maǵlıwmatlar boyınsha ): laringeal isik.\n\n Gúman etilgen orınsız tásirinleri\n\n Dári preparati belgilengeninen keyingi shama etilgen orınsız tásirinlerinde isik, zárúrli áhmiyetke iye. Bul dári preparatini payda/xavf balansı monıtoringini dawam ettiriw múmkinshiligin beredi. Medicina qánigeleri esabattıń milliy sisteması arqalı hár qanday gúman etiletuǵın orınsız reaksiyalar haqqında xabar beriw soraladı.",
        "special_instruction": "L-Deksopt 5 mg/ml + 1 mg/ml, kóz tamshıları, jergilikli qóllaw ushın oftalmologik eritpe, lekin in'eksiyalar yamasa peroral qóllaw ushın emes. Eritpeni tikkeley kózdiń aldınǵı kamerasına jiberiw kerek emes.\r\n\r\n Ftorxinolonlarni sistemalı qóllaw, xatto doza bir ret qabıl etilgeninen keyin xam, oǵada joqarı seziwsheńlıq reaksiyasına alıp keliwi múmkin. Eger levofloksasinga allergik reaksiya kórinetuǵın bolsa, preparatni qóllawdı toqtatıw kerek.\r\n\r\n Basqa antibakterial qurallar menen emlew degi sıyaqlı, levofloksasinni dawamlı qóllaw, rezistent mikroorganizmlarni xaddan tısqarı ósiwine, zamarıqlı infeksiyalardı xam qosıp, alıp keliwi múmkin. Eger infeksiyanı jamanlasıwı kuzatilsa, yamasa málim múddet dawamında klinikalıq jaqsılanıw gúzetilbese qóllawdı toqtatıw hám alternativ emlewdi buyırıw kerek. Klinikalıq emlew sharayatlarında, pasient magnifikasiya, mısalı, sańlaq lampa járdemi menen biomikroskopiya, sonıń menen birge, zárúrshiligi bolǵanında, fluoresein menen boyaw, járdeminde kórilgen bolıwı kerek.\r\n\r\n Jergilikli qóllaw ushın oftalmologik kortikosteroidlarni dawamlı isletiw (yaǵnıy, klinikalıq tekseriwlerde isletilingen maksimal dawamlıqtan [24 kun] kóp) kóz gipertenziyasi/ko'rish nervin zaqım aliwi hám kóriw ótkirligin tómenlewi menen glaukomaga, kóriw maydanınıń kemshiliklerine alıp keliwi múmkin, sonıń menen birge arqa subkapsulyar Katarakta payda bolıwına xam alıp keliwi múmkin.\r\n\r\n Kóz ishki basımın asıwı va/yoki Kataraktani shakillanishi sıyaqlı kortikosteroidlarning qáwipleri, beyimligi bolǵan pasientlarda (mısalı, qandli diabeti bolǵan ) asadı.\r\n\r\n Dawamlı qóllaw, sonıń menen birge pasientda organizm reaksiyasın bostirilishi esabine ekilemshi kóz infekciyasına alıp keliwi múmkin. Kortikosteroidlar organizmdiń qarsılıǵın kemeytiwi hám bakterial, viruslı yamasa zamarıqlı infeksiyalar rawajlanıwına járdem beriwi hám xatto infeksiyanıń klinikalıq belgilerin nıqaplashi múmkin.\r\n\r\n Zamarıqlı infekciyalarǵa shaq perdeni turaqlı yaralanishi bolǵan pasientlarda jol qóyıladı. Zamarıqlı infeksiya payda bolǵan túrde, kortikosteroidli emlewdi toqtatıw kerek.\r\n\r\n Jergilikli qóllaw ushın oftalmologik kortikosteroidlar, shaq perdediń jaroxatlarini pıtıwın ásteletiwi múmkin. Sonıń menen birge jergilikli qóllaw ushın NYAQv ni ishlldash dúzeliwdi ásteletiwi yamasa keshiktirishi málim. Jergilikli qóllaw ushın NYAQP ni jergilikli qóllaw ushın steroidlar menen birge qóllaw, pıtıwda máseleler potensialın asırıwı múmkin.\r\n\r\n Bunday keselliklerde, shaq perdeni juqalasıwı xam yamasa shaq perdeni tesiliwi xam baqlanǵan, bunı jergilikli qóllaw ushın kortikosteroidlarni uzaq múddet isletiwde júz beriwi málim.\r\n\r\n Bul preparatda konservant retinde isletiletuǵın benzalkoniy xloridi, keratopatiya - noqatli/yoki júzimsik yarali keratopatiyaning sebebi bolıwı múmkin. Benzalkoniy xloridi kózlerdiń tásirleniwin shaqırıwı hám jumsaq kontakt linzalarni reńsizlantirishi múmkin.\r\n\r\n Jumsaq kontakt linzalar menen kontaktdan saqlanıw kerek. Kóz infekciyası yamasa isiwdi emlew waqtında kontakt linzalarni isletiw usınıs etilmeydi. Eger emlew waqtında pasientga kontakt linzalarni taǵıwǵa ruxsat berilsa, olar L-Deksopt 5 mg/ml + 1 mg/ml kóz tamshıları, eritpe preparatini tóbeizish aldından linzalarni alıp qoyıwları, hám xesh bolmaǵanda, qayta jiberiwge shekem 15 minut kútiwleri kerekligi haqqında maǵlıwmat alǵan bolıwları kerek.\r\n\r\n L-Deksopt 5 mg/ml + 1 mg/ml, kóz tamshıları, eritpe, metabisulfit natriy saqlaydı : kem oǵada joqarı seziwsheńlıqtıń saldamlı reaksiyaları hám bronxospazm shaqırıwı múmkin.\r\n\r\n Hámledarlıq hám laktasiya dáwirinde qollanıwı \r\n\r\n L-Deksopt 5 mg/ml + 1 mg/ml preparatini adamda xomiladorlik dáwirinde isletiw boyınsha maǵlıwmatlar, múmkin bolǵan qolaysız reaksiyaların bahalaw ushın jetkilikli emes.\r\n\r\n Kortikosteroidlar joldas arqalı ótedi. Xayvonlarda teratogen nátiyjeler baqlanǵan. Soǵan qaramastan, adam organizminde teratogen nátiyjeler kórinetuǵın bolıwı múmkinligine xesh qanday tastıyıqlar joq. Kortikosteroidlar sistemalı qollanganidan keyin, joqarılaw dozalarda, xomilaga/yangi tuwılǵan bópeqa tásiri belgilengen (ana qornida rawajlanıwdı ingibirlanishi, búyrek ústi bózi qabıqlog'i iskerligin bostirilish). Lekin bul maǵlıwmatlar haqqında jergilikli oftalmologik isletiwde xabar berilmegen.\r\n\r\n Házirgi waqıtta, xomilador áyellerde levofloksasinni isletiw haqqındaǵı maǵlıwmatlar muǵdarı sheklengen. Haywanlar daǵı tekseriwler qolaysız reproduktivlik júzimsiklikni kórsetpeydi. Adamlarda maǵlıwmatldar bolmaǵanı hám eksperimental maǵlıwmatldar o'suvchi organizmde ftorxinolonlarni qóllaw áqibetinde shemirshektiń zaqım aliwi qáwpin kórsetiwi sebepli, levofloksasin xomiladorlik waqtında isletilmasligi kerek.\r\n\r\n Jergilikli qollangandan keyin levofloksasin hám deksametazon fosfatini júdá tómen sistemalı tásirine qaramastan, L-Deksopt 5 mg/ml - 1 mg/ml, kóz tamshıları, eritpe preparati, eger hámledar hayal ushın potensial payda, xomila ushın potensial qáwipti oqlamasa, xomiladorlik waqtında usınıs etilmeydi.\r\n\r\n Emizish\r\n\r\n Deksametazon fosfati tós sutine shiǵarıladı. Qóllaw usılı hám eriwiliwi múmkin bolǵan sistemalı dárejelerin esapqa alıp, bópeqa nátiyjeleri kútilmeydi.\r\n\r\n Emizish dáwirinde levofloksasinni qóllaw múmkin emes. Levofloksasinni tós sutine shıǵarıwılı boyınsha maǵlıwmatlar jetkilikli emes, biraq, basqa ftorxinolonlar adam tós sutine shiǵarıladı. Adamda eksperimental maǵlıwmatlar joq ekenligi hám eksperimental maǵlıwmatlar ftorxinolonlarni qóllaw áqibetinde o'suvchi organizmde shemirshekti zaqım aliw qáwpin kórsetiwi sebepli, hámledar áyellerde emizish dáwirinde levofloksasinni qóllaw múmkin emes.\r\n\r\n Sonday etip, L-Deksopt 5 mg/ml + 1 mg/ml, kóz tamshıları, eritpesin emizish dáwirinde qóllaw múmkin emes.\r\n\r\n Fertillik dáwiri\r\n\r\n L-Deksopt 5 mg/ml + 1 mg/ml, kóz tamshıları, eritpesi jergilikli qóllaw ushın preparatini adam daǵı fertillika tásirin baxolsh ushın tekseriwler ótkerilmagan.\r\n\r\n Avtomobildi hám quramalı mexanizmlerdi basqarıw qábiletine tásiri\r\n\r\n Avtotransporttı xaydash hám mexanizmlerdi basqarıw uqıplıyatiga tásiri boyınsha xesh qanday tekseriwler joq. Lekin xar qanday kóz tamshıları, kóriwdi waqtınshalıq aynıwı yamasa kóriwdi basqa buzılıwları avtotransporttı xaydash hám mexanizmlerdi basqarıw uqıplıyatiga qolaysız tásir etiwi múmkin. Eger kóriwdi aynıwı payda bolsa, pasient kóriw ayqınlashgunicha kútiwi hám tek keyin avtotransporttı xaydashi va/yoki mexanizmlerdi basqarıwǵa ótiwi múmkin.\r\n\r\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "2 jıl.\r\n\r\n Flakon birinshi ashılǵanınan keyin, steril oftalmologik eritpe 16 kún dawamında isletiliwi kerek.",
        "type": 3,
        "usage": "Kortikosteroidlarni qóllaw kórsetilgen, steroidlar menen emlewge juwap beretuǵın kózdiń isiw kesellikleri, ol jaǵdayda kózlerdi júzeki bakterial infekciyaları yamasa bakterial kóz infekciyalarınıń qáwipi ámeldegi boladı.\n\n Steroidlar bulbar hám parabulbar kon'yunktiva, shaq perde hám kózdiń aldınǵı bólimin isiw keselliklerinde qollanıladı, ol jaǵdayda ayırım infeksion kon'yunktivit hám steroidlarni isletiwge tán bolǵan qáwipler, isik hám isiwdi kemeytiw ushın maqullanadi.\n\n Kortikstenoidlar sonıń menen birge sozılmalı aldınǵı uveitlar hám shaq perdeni ximiyalıq, nurli yamasa termik kúyiwlerinen keyingi zaqım aliwlerinde, sonıń menen birge jat deneler kirgeninde kórsetilgen.\n\n Isiwlerdi aldın alıw hám emlew hám úlkenlerde Kataraktani alıp taslaw boyınsha operasiyalar menen assosiasiyalangan bakterial infeksiyalardı aldın alıw qollanıladı.\n\n Qóllaw usılı hám dozalari\n\n Úlkenler\n\n Pasientlarning hámme túrleri ushın, eki ziyanlanǵan kózge hár 2 saatta, birinshi 2 táwlik dawamında, táwlikte 8 retge shekem, keyininen, 3-5 táwlik dawamında táwlikte 4 retge shekem tóbeiziladi.\n\n Emlew 14 táwlik dawamında dawam etiwi kerek hám maksimum 24 táwlikten aspawı kerek. Emlew dawamındaǵı dozalarning tákirarlanıwı, klinikalıq belgiler menen tastıyıqlanǵanı sıyaqlı, az-azdan kemeytiriliwi kerek. Emlewdi múddetinen aldın toqtatıw kerek emes.\n\n Balalar hám 18 jasqa deyingi óspirimler\n\n L-Deskopt 5 mg/ml + 1 mg/ml, kóz tamshıları, eritpe preparatining qawipsizligi hám natiyjeliligi, balalar hám 18 jasqa deyingi óspirimlerde házirgi waqıtqa shekem anıqlanbaǵan.\n\n Qóllaw usılı \n\n Jergilikli qóllaw ushın bir neshe oftalmologik preparatlar bir waqıtta isletilingeninde, tóbeizishlar arasında 5 minutlıq intervalǵa ámel qılıw kerek.\n\n 2 minut dawamında murın kózyoshi jolı okklyuziyasi yamasa qabaqtı pıtew isletilingeninde, sistemalı sıpalıw pasayadi. Bul sistemalı orınsız nátiyjelerin azayıwına hám lokal aktivlikti asıwına alıp keliwi múmkin."
    },
    {
        "characteristics": " Asetilsalisil kislotası analgetik, isiwge qarsı, ısıtpanı túsiriwshi hám antiagregant qural bolıp tabıladı. Antiagregant qásiyetleri qan ketiw waqtın asıradı.\r\n\r\n Tiykarǵı farmakologik nátiyjesi - prostaglandinlar hám tromboksanlarni payda bolishini ingibisiya etiliwi bolıp tabıladı. Awrıw qaldıratuǵın nátiyjesi siklooksigenaza fermentin ingibisiya etiliwi áqibetindegi qosımsha nátiyjesi esaplanadı. Isiwge qarsı nátiyjesi PGE2 (prostaglandinlar) sintezini ingibisiya etiliwi áqibetinde shaqırılǵan qan aǵımın azayıwı menen baylanıslı.\r\n\r\n Asetilsalisil kislotası G/H prostaglandinlari sintezini qaytmas ingibisiya etedi, onıń trombositlarga tásiri, asetilsalisil kislotası organizmde bolǵanına qaraǵanda uzaǵıraq dawam etedi. Asetilsalisil kislotasınıń trombositlarda tromboksan biosinteziga hám qan ketiw waqtına tásiri, emlew tawsılǵanınan keyin uzaq waqıt dawamında dawam etedi. Prepapatning tásiri tek qan plazmasida jańa trombositlar payda bolǵanınan keyin ǵana toqtaydı.\r\n\r\n Salisil kislotası (asetilsalisil kislotasınıń aktiv metaboliti) isiwge qarsı tásirge iye, sonıń menen birge dem alıw procesine, kislota -silti teń salmaqlılıqına hám asqazandıń silekey qabatına tásir kórsetedi. Salisilatlar nápesti, tiykarlanıp suyek ko'migiga tikkeley tásir kórsetip xoshametlentiredi. Salisilatlar asqazandıń vazodilatator hám sitoprotektor prostaglandinlarini ingibisiya qılıw jolı menen onıń silekey qabatına tikkeley bolmaǵan tásir kórsetedi hám jaralardı payda bolıw qáwpin asıradı.\r\n\r\n Magniy gidroksidi antasid nátiyjege iye hám awqat as sińiriw qılıw jollarıniń silekey qabatın asetilsalisil kislotasınıń tásirleytuǵın tásirinen qorǵaw etedi.",
        "composition": "Aktiv elementlar : 75 mg asetilsalisil kislotası, 15, 2 mg magniy gidroksidi;\r\n\r\n járdemshi elementlar : mákke kraxmali, mikrokristall sellyuloza, kartoshka kraxmali, magniy stearati;\r\n\r\n qabıǵı : plyonka qabıǵı ushın Opadry II White qospası (gipromelloza (gidroksipropilmetilsellyuloza); laktoza monogidrati; polietilenglikol (makrogol); titan dioksidi (Ye 171); triasetin).",
        "conditions": "Original oraminda,25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin..",
        "definition": "Aq yamasa derlik aq reńli, dumaloq formalı, eki yoqlama qabarıq yuzali plyonka qabıq menen oralǵan tabletkalar.",
        "disclaimer": "Asetilsalisil kislotasına, basqa salisilatlarga yamasa dári quralınıń hár qanday komponentine oǵada joqarı seziwsheńlıq.\r\n Salisilatlarni yamasa uqsas tásirge iye elementlardı, ásirese anamnezda NYAQv ni qóllaw áqibetinde shaqırılǵan astma.\r\n Ótkir peptik jaralar.\r\n Gemorragik diatez.\r\n Salmaqli dárejedegi búyrek jetispewshiligi.\r\n Salmaqli dárejedegi bawır jetispewshiligi.\r\n Salmaqli dárejedegi júrek jetispewshiligi.\r\n Háptede 15 mg yamasa odan artıq dozadagi metotreksat menen kompleks («Dárilerdiń óz-ara tásiri» bólimine qarang).",
        "id": 22,
        "main_element": "asetilsalisil kislotasi, magniy gidroksidi",
        "name": "Magnikor",
        "pharmacokinetics": "Sıpalıwı. Ichga qabıl etilgeninen keyin asetilsalisil kislotası awqat as sińiriw qılıw jollarınan tez sıpaladi. Peroral qollangandan keyin asetilsalisil kislotasınıń ionlashmagan formasın sıpalıwı asqazanda hám ishekte keshedi. Sıpalıw tezligi awqat qabıllaw áqibetinde hám migren topılısları bolǵan pasientlarda susayadi, axlorgidriyasi bolǵan pasientlarda yamasa polisorbatlar yamasa antasidlarni qabıl qılıp atırǵan pasientlarda bolsa - asadı. Qan sarısuwındaǵı maksimal konsentrasiyasiga 1-2 saattan keyin eriwiladi.\r\n\r\n Peroral qabıl etilgende magniy az muǵdarlarda jińishke ishekten az-azdan sıpaladi.\r\n\r\n Bólistiriliwi. Asetilsalisil kislotasınıń qan plazmasi belokları menen baylanısıwı 80-90% ni quraydı. Úlkenler ushın bólistiriliw kólemi dene salmaǵına 170 ml/kg ni quraydı. Qan plazzmasida konsentrasiyasi asqanında beloklardıń aktiv morkazlarini toyınıwi júz beredi, bul bólistiriliw kólemin asıwına alıp keledi. Salisilatlar qan plazmasi belokları menen ekstensiv baylanısadı hám organіzm boylap tez tarqaladı. Salisilatlar tós sutine ótedi hám joldas to'sig'i arqalı ótiwi múmkin.\r\n\r\n Magniy beloklar menen (shama menen 25-30 %) baylanısqan halda tarqaladı. Azǵantay muǵdarı tós sutine ótedi. Magniy joldas to'sig'i arqalı ótiwi múmkin.\r\n\r\n Metabolizbe. Asetilsalisil kislotası asqazan diywalında gidrolizga ushraydı hám aktiv metaboliti - salisil kislotası payda boladı. Sıpalganidan keyin asetilsalisil kislotası demde salisil kislotasına aylanadı, lekin peroral qollangandan keyin birinshi 20 minut dawamında qan plazmasida dominantlik etedi.\r\n\r\n Shıǵarılıwı. Salisil kislotası tiykarlanıp bawırda metabolizmga ushraydı. Sonday etip, salisil kislotasınıń qan plazmasidagi teń salmaqlılıqlı konsentrasiyasi ichga qabıl etilgen dozaga noproporsional túrde asadı. Asetilsalisil kislotasınıń 325 mg dozasida shıǵarılıwı birinshi gezek reaksiyasınıń kinetikasi qatnasıwında júz beredi. Yarım shıǵarılıw dáwiri 2-3 saattı quraydı. Asetilsalisil kislotasınıń joqarı dozasida yarım shıǵarılıw dáwiri 15-30 saatǵa shekem asadı. Salisil kislotası xam sidik menen ózgermegen halda shiǵarıladı. Salisil kislotasınıń shıǵarılıw kólemi dozaning dárejesine hám sidik rN ga baylanıslı. Eger sidiktiń reaksiyası siltiiy bolsa, salisil kislotasınıń dozasini shama menen 30% sidik menen shiǵarıladı, eger kislotalı bolsa,- tek 2% kek shiǵarıladı. Búyrek arqalı shıǵarılıwı búyrek kelepleri filtrasiyasi, búyrek naychalarining aktiv sekresiyasi hám búyrek naychasining passiv reabsorbsiyasi processleri sebepli júz beredi.\r\n\r\n Magniydıń azǵantay muǵdarı sidik menen shiǵarıladı, biraq úlken bólegi qayta sıpaladi hám taslandıq menen shiǵarıladı.",
        "side_effects": "Asqazan -ishek sisteması tárepinen: dispepsiyaning kóplegen kórinisleri hám simptomları, epigastral tarawda awrıw hám abdominal awrıw ; bólek jaǵdaylarda - asqazan -ishek jolların isiwi, asqazan -ishek jolların eroziv-yarali zaqım aliwleri, olar jalǵız jaǵdaylarda tiyisli laboratoriya kórsetkishleri hám klinikalıq kórinisler menen sayız jershi asqazan -ishek jolların gemorragiyalari hám perforasiyalarini (tesiliwin) shaqırıwı múmkin.\r\n\r\n Asetilsalisil kislotasınıń trombositlarga antiagregant tásiri sebepli, qan ketiwlerin rawajlanıw qáwipi, qan ketiw waqtın uzayıwı menen assosiasiyalanishi múmkin. Perioperasion gemorragiyalar, gematomalar, sidik-tanosil sisteması aǵzalarınan qan ketiwleri, murınnan qan ketiwleri, jıyeklerden qan ketiwleri sıyaqlı qan ketiwleri; kem yamasa júdá kem jaǵdaylarda - asqazan -ishek jollarınan gemorragiyalar, serebral gemorragiyalar (ásirese qadaǵalaw etip bolsaytuǵın gipertenziyası bolǵan pasientlarda va/yoki antigemostatik qurallar bir waqıtta qollanganda) sıyaqlı jalǵız jaǵdaylarda turmısqa potensial qáwip tuwdıratuǵın saldamlı qan ketiwleri baqlanǵan.\r\n\r\n Gemorragiyalar tiyisli laborator kórinisler hám asteniya, teri qatlamların ocharishi, gipoperfuziya sıyaqlı klinikalıq simptomlar menen sayız jershi ótkir hám sozılmalı postgemorragik anemiyaga/temir tańsıqlıǵı anemiyasiga (jasırıw dep atalǵan mikro qan ketiwi sebepli) alıp keliwi múmkin.\r\n\r\n Glyukozo-6 -fosfat-degidrogenazani jetispewshiliginiń salmaqli kórinisleri bolǵan pasientlarda gemoliz hám gemolitik anemiya baqlanǵan.\r\n\r\n Búyrek iskerligin aynıwı hám ótkir búyrek jetispewshiligin rawajlanıwı tuwrısında xabar berilgen.\r\n\r\n Tiyisli laboratoriya hám klinikalıq kórinisler, sonday-aq astmatik jaǵday, jeńil yamasa ortasha dárejedegi teri reaksiyaları, sonıń menen birge respirator jollar, asqazan -ishek jolları hám júrek-qan tamır sisteması tárepinen reaksiyalar, sonday-aq áspi, eshekjemi, isik, qichishish, rinit, murın pıtıwı, júrek-nápes jetispewshiligi hám de júdá kem jaǵdaylarda - salmaqli reaksiyalar, sonday-aq anafilaktik shok menen sayız jershi joqarı seziwsheńlıq reaksiyaları baqlanǵan.\r\n\r\n Júdá kem jaǵdaylarda qan sarısuwında transaminazalar hám siltiiy fosfataza dárejesin asıwı menen sayız jershi tranzitor búyrek búyrek jetispewshiligi tuwrısında xabar berilgen.\r\n\r\n Bas aylanıwı hám qulaqlardı shıńǵırlashi baqlanǵan, bul dozani asırıp jiberilishidan dárek beriwi múmkin.",
        "special_instruction": "Hámledarlıq yamasa emizish dáwirinde qollanılıwı.\r\n\r\n Prostaglandinlar sintezini susayishi hámledarlıqqa va/yoki embrional/ona qornidagi rawajlanıwǵa unamsız tásir etiwi múmkin. Epidemiologik izertlewlerdiń ámeldegi maǵlıwmatları, hámledarlıqtıń basında prostaglandinlar sintezi ingibitorlari qollangandan keyin homila taslaw hám homilani rawajlanıw kemshilikleri qáwpin asıwın kórsetedi. Qáwip dozani asıwı hám emlew dawam etiw waqtinı asıwına qaray asadı. Ámeldegi maǵlıwmatlarǵa muwapıq, asetilsalisil kislotasin qollanıwı hám homila taslawdıń joqarı qáwipi ortasında baylanıslılıq tastıyıqlanbaǵan.\r\n\r\n Rawajlanıw kemshiliklerin júz beriwi maydanınan ámeldegi epidemiologik maǵlıwmatlar basqıshlı esaplanbaydı, biraq gastroshizisning joqarı qáwipi asetilsalisil kislotası qollanganda gastroshizisning joqarı qáwpin esaptan tısqarı etip bolmaydı. Hámledarlıqtıń dáslepki dáwirinde (1-4-shi ay) onıń tásiri maydanınan ámeldegi maǵlıwmatlar, malformasiyalarni rawajlanıw qáwpin asıwı menen qanday da baylanıslılıq bar ekenin kórsetpedi.\r\n\r\n Haywanlarda ótkerilgen izertlewler reproduktivlik júzimsiklik bar ekenin kórsetedi.\r\n\r\n Hámledarlıqtıń І hám ІІ úsh aylıǵı dáwirinde asetilsalisil kislotasın saqlawshı dári ónimlerdi anıq klinikalıq zárúratsiz buyırıw múmkin emes. Itimal hámledar bolǵan áyeller ushın yamasa hámledarlıqtıń І hám ІІ úsh aylıǵı dáwirinde, asetilsalisil kislotasın saqlawshı dári ónimlerdiń dozasi ılajı bolǵanınsha tómen bolıwı, emlew dawam etiw waqti bolsa - ılajı bolǵanınsha qısqalaw bolıwı kerek.\r\n\r\n Hámledarlıqtıń ІІІ úsh aylıǵı dáwirinde prostaglandinlar sintezining barlıq ingibitorlari homilaga quyigicha tásir etiwi múmkin:\r\n\r\n júrek-ókpe júzimsikligi (arterial joldı waqtınan burın tuyıqılıwı hám ókpe gipertenziyası menen baylanıslı );\r\n keyinirek oligogidroamnioz menen baylanıslı búyrek jetispewshiligin rawajlanıwı menen sayız jershi búyrek aktivityaini aynıwı ;\r\n áyelge hám balaǵa hámledarlıqtıń aqırında prostaglandinlar sintezining ingibitorlari quyigicha tásir etiwi múmkin:\r\n xatto júdá tómen dozalar qabıl etilgennen keyin júz beriwi múmkin bolǵan qan ketiw waqtıniuzayishi hám antiagregant nátiyje;\r\n jatırdı qısqarıwların tormozlanıwı, bul tuwıw dawam etiw waqtinı keshigiwine yamasa uzayıwına alıp keliwi múmkin.\r\n Bulardıń esapqa alıp, asetilsalisil kislotasın hámledarlıqtıń ІІІ úsh aylıǵında qóllaw múmkin emes.\r\n\r\n Salisilatlar hám olardıń metabolitlari tós sutine azǵantay muǵdarlarda ótedi.\r\n\r\n Áyellerge laktasiya dáwirinde qollangandan keyin dári quralınıń zarali tásiri anıqlanbaǵanlıǵı sebepli, emizishni toqtatıw, ádetde kerek emes. Biraq úzliksiz qollanǵan jaǵdaylarda yamasa joqarı dozalar qollanganda emizishni dáslepki basqıshlarda toqtatıw kerek.\r\n\r\n Balalar.\r\n\r\n Kórsetpelerge muwapıq («Qóllaw usılı hám dozalari» bólimine qarang) Magnikor dári quralı balalarda qóllaw múmkin emes.\r\n\r\n Asetilsalisil kislotasın 15 jasqa deyingi balalarda qóllaw salmaqli orınsız nátiyjelerdi (sonday-aq belgilerinen biri turaqlı qusıw bolǵan Rey sindromi) shaqırıwı múmkin.\r\n\r\n Avtotransporttı basqarıwda yamasa basqa mexanizmler menen islewde reaksiya tezligine tásir etiw ózgesheligi.\r\n\r\n Tásir etpeydi.\r\n\r\n Preparatni jaramlılıq múddeti ótkennen isletmaslik hám balalar ololmaydigan orında saqlaw kerek.\r\n\r\n Preparat balalar ololmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "2 jıl",
        "type": 1,
        "usage": "Ótkir hám sozılmalı júrek ishemik keselligi.\r\n Qayta tromb payda bolishini profilaktikası.\r\n Júrek-qan tamır keselliklerin rawajlanıw qáwip faktorları : arterial gipertenziya, giperxolesterinemiya, qandli diabet, semizlik (dene salmaǵı indeksi > 30 ), nasliy anamnez (pasientlarda 55 jasqa shekem ata-anasınıń keminde birewinde, akesinde yamasa opasida miokard infarkti) bolǵan 50 jastan asqan pasientlarda ótkir koronar sindrom sıyaqlı júrek-qan tamır kesellikleri hám trombozlarni baslanǵısh profilaktikası.\r\n \r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Ótkir hám sozılmalı júrek ishemik keselligi.\r\n\r\n Usınıs etilgen baslanǵısh doza - táwlikte 2 tabletka (150 mg/30, 4 mg) ni quraydı. Nátiyjeni bir ırǵaqta tutıp turıwshı doza táwlikte 1 tabletka (75 mg/15, 2 mg) ni quraydı.\r\n\r\n Ótkir miokard infarkti. Nostabil stenokardiya.\r\n\r\n Usınıs etilgen doza 2-6 tabletka (150 mg/30, 4 mg - 450 mg/91, 2 mg) ni quraydı, simptomlar payda bolǵanınan keyin ılajı bolǵanınsha tezirek qóllaw kerek.\r\n\r\n \r\n\r\n \r\n\r\n Qayta tromb payda bolishini profilaktikası.\r\n\r\n Usınıs etilgen baslanǵısh doza - táwlikte 2 tabletka (150 mg/30, 4 mg) ni quraydı. Nátiyjeni bir ırǵaqta tutıp turıwshı doza táwlikte 1 tabletka (75 mg/15, 2 mg) ni quraydı.\r\n\r\n Júrek-qan tamır keselliklerin rawajlanıw qáwip faktorları bolǵan pasientlarda ótkir kokronar sindrom sıyaqlı júrek-qan tamır kesellikleri hám trombozlarni baslanǵısh profilaktikası.\r\n\r\n Usınıs etilgen profilaktikalıq - táwlikte 1 tabletka (75 mg/15, 2 mg) ni quraydı.\r\n\r\n Tabletkalarni pútkilliginshe jutıw, suw menen qabıllaw kerek. Tezirek sińiwin támiyinlew ushın tabletkani shaynaw ili suwda eritiw múmkin.\r\n\r\n Bawır iskerligin aynıwı. Bawır iskerligin salmaqli buzılıwları bolǵan pasientlarda dári quralı qollanbasın. Bawır iskerligin aynıwı bolǵan pasientlarda dozaga ońlaw kirgiziw zárúr bolıwı múmkin.\r\n\r\n Búyrek iskerligin aynıwı. Búyrek iskerligin salmaqli buzılıwları (búyrek kelewi filtrasiyasi dárejesi < 0, 2 ml/sek (10 ml/min)) bolǵan pasientlarda dári quralı qollanbasın. Búyrek iskerligin aynıwı bolǵan pasientlarda dozaga ońlaw kirgiziw zárúr bolıwı múmkin."
    },
    {
        "characteristics": "Nazivin® (oksimetazolin) preparati tamırlardı toraytiruvchi tásirge iye. Jalınlanǵan murın silekey qabatına jergilikli qollanganida, onıń isiki hám murınnan ajralmalarni azaytadı.\r\n\r\n Murın arqalı nápesti tikleydi.\r\n\r\n Murın silekey qabatın isikin jónge salıw etiliwi, murındıń yondosh boslıqlarınıń, orta qulaq boslig'ining aerasiyasini tikleniwge járdem beredi, bul bakterial tásirlerdi (gaymoritni, sinusitni, orta otitni) rawajlanıwın aldın aladı.\r\n\r\n Preparat tez tásir ete baslaydı (bir neshe minut dawamında ).\r\n\r\n Preparatning tásir dawam etiw waqti 12 saatǵa shekem.",
        "composition": "Aktiv element :\r\n\r\n 0, 01% li Nazivin - 0, 1 mg oksimetazolin gidroxloridi\r\n\r\n 0, 025% li Nazivin - 0, 25 mg oksimetazolin gidroxloridi\r\n\r\n 0, 05% li Nazivin - 0, 5 mg oksimetazolin gidroxloridi\r\n\r\n Járdemshi elementlar :\r\n\r\n Limon kislotası monogidrati ……………………0, 6093 mg\r\n\r\n Natriy sitrati digidrati …………………………. 3, 823 mg\r\n\r\n Gliserol (85%) …………………………………………..24, 348 mg\r\n\r\n Benzalkoniy xloridi (50% li eritpe) …………0, 100 mg\r\n\r\n Tazalanǵan suw …………………………………………979, 020 mg (0, 01% li ushın ); 978, 870 mg (0, 025% li ushın ); 978, 600 mg (0, 05% li ushın )",
        "conditions": "25 °C den joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Derlik tınıq, reńsizden azmaz sarg'ish reńlige shekem bolǵan eritpe.",
        "disclaimer": "Átirapik rinit, jabıq múyeshtegi glaukoma; preparatning komponentlerine oǵada joqarı seziwsheńlıq.\r\n\r\n Túrli jas taypaları ushın mólsherlengen preparatning usınıs etilgen konsentrasiyalariga ámel qılıw kerek (“Qóllaw usılı hám dozalari”ga qarang).",
        "id": 23,
        "main_element": "oksimetazolin",
        "name": "Nazivin",
        "pharmacokinetics": "Jergilikli intranazal qollanganida oksimetazalin sistemalı tásirge iye emes. Yarım shıǵarılıw dáwiri intranazal jiberilganida 35 saat quraydı. 2, 1% oksimetazolin sidik menen hám shama menen 1, 1% ahlat menen shiǵarıladı.",
        "side_effects": "Geyde: murın silekey qabatın ashıwıwı yamasa qurǵaqlaylıǵı, túshkiriw.\r\n\r\n Kem jaǵdaylarda : Nazivin® dıń nátiyjesi ótkeninen keyin, murındı kúshli “pıtıwı” sezimi boladı (reaktiv giperemiya). Jergilikli nazal qollanganida, kóp ret dozani asırıp jiberiliwi geyde pulsni tezleniwi (taxikardiya) hám arterial basımdı asıwı sıyaqlı sistemalı simpatomimetik nátiyjelerge alıp keledi. Júdá kem jaǵdaylarda tınıshsızlıq, uyqısızlıq, tolıqıw, bas awrıwı hám oǵıwı baqlanǵan.\r\n\r\n Uzaq dawam etiw waqti tınımsız tamırlardı toraytiruvchi preparatlarni qollanılıwı taxifilaksiyaga, murın boslig'ini silekey perdesin átirapiyasiga hám murın boslig'ini silekey perdesin qayta isikine (dári riniti) alıp keliwi múmkin.",
        "special_instruction": "Preparatni uzaq múddet isletiwge hám dozasini asırıp jiberiwge, ásirese balalarda jol qoymaw kerek.\r\n\r\n Hámledarlıq hám laktasiya\r\n\r\n Hámledarlıq yamasa emizish dáwirinde qollanganida usınıs etilgen dozani asırıw múmkin emes. Preparat tek, ana hám homila ushın qáwip hám payda qatnası qıyqım bahalanganidan keyin qollanıwı kerek.\r\n\r\n Transport quralları hám qurılmalardı basqarıw qábiletine tásiri\r\n\r\n Uzaq múddet qollanganidan keyin yamasa usınıs etilgeninen artıqlaw dozalarda oksimetazolin saqlawshı tımawǵa qarsı qurallardı qabıl etkenden keyin, júrek-tamır sistemasına hám oraylıq nerv sistemasına ulıwma tásirin biykar etiw múmkin emes.\r\n\r\n Bunday jaǵdaylarda transport quralları hám qurılmalardı basqarıw qábileti tómenlewi múmkin.\r\n\r\n Preparat balalar olaolmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "3 jil",
        "type": 3,
        "usage": "Tımaw menen sayız jershi ótkir respirator keselliklerdi emlew;\r\n allergik rinit;\r\n vazomotor rinit;\r\n murındıń yondosh boslıqların isiwinde, yevstaxiitda, orta otitda drenajni tikleniwi ushın ;\r\n murın jollarında ótkeriletuǵın diagnostik emlewlerden aldın isikti jónge salıw qılıw ushın qollanıladı.\r\n \r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n 0, 01%, 0, 025% hám 0, 05% li Nazivin® tamshıları murınǵa qóllaw ushın mólsherlengen.\r\n\r\n Úlkenler hám 6 jastan asqan balalar : 0, 05% li Nazivin® tamshıları 1-2 tamshınan hár bir murın jolına kúnine 2-3 ret qollanıladı.\r\n\r\n 1 jastan 6 jasqa deyingi balalar : 0, 025% li Nazivin® tamshıları 1-2 tamshınan hár bir murın jolına kúnine 2-3 ret qollanıladı.\r\n\r\n 1 jasqa deyingi balalar : 4 háptelikkacha bolǵan balalarǵa 0, 01% li Nazivin® 1 tamshınan hár bir murın jolına kúnine 2-3 ret buyıriledi. 5 háptelikten baslap 1 jasqa shekem - 1-2 tamshınan hár bir murın jolına kúnine 2-3 ret buyıriledi.\r\n\r\n Anıq mólsherlewdi támiyinlew ushın 0, 01% li Nazivin® tamshıları bolǵan flakon, tamshılardıń muǵdarın belgileri bolǵan dárejelengen pipetkaga iye. Mısalı, eger 1 tamshı buyırilgen bolsa, pipetkani eritpe menen 1 belgisige shekem toltırıw kerek.\r\n\r\n Sonıń menen birge tómendegi emlewdiń de natiyjeliligi tastıyıqlanǵan : jasına qaray 0, 01% li eritpediń 1-2 tamshısın paxtaǵa tóbeiziladi hám murın jollarına surtiladi.\r\n\r\n 0, 01%, 0, 025% hám 0, 05% li Nazivin® tamshıların 3-5 kún dawamında qóllaw kerek. Usınıs etilgeninen joqarı dozalarni tek shıpaker gúzetiwi astında qóllaw múmkin."
    },
    {
        "characteristics": "Miotrop tásirge iye spazmolitik qural bolıp, asqazan -ishek jollarıniń tegis bulshıq etlerine tuwrıdan-tuwrı tásir kórsetedi. Tásir mexanizmi anıq emes, lekin kóp sanlı mexanizmler, sonıń menen birge ion kanalların ótkezgishligin susayishi, noradrenalinni qayta blokadasini iyelep alıw, jergilikli anestetik tásiri, hám suw sıpalishini ózgeriwi, mebeverinni asqazan -ishek jollarına jergilikli tásirin shaqırıwı múmkin. Sonday-aq mebeverin mexanizmi spazmolitik tásir kórsetip, ishek peristaltikasini normallashtirib hám asqazan -ishek jollarındaǵı tegis bulshıq et toqımaların (“gipotoniya”) relaksasiyasın shaqırmaydı. Sistemalı orınsız effekti, antixolinergik tásiri joq.",
        "composition": "Aktiv element : mebeverin gidroxloridi - 200 mg;\r\n\r\n járdemshi elementlar : saxaroza, polivinilpirrolidon K30, gipromelloza, etil sellyuloza, polietilenglikol, magniy stearati, izopropil spirti, tazalanǵan suw.",
        "conditions": "Qurǵaqlay, jaqtılıqtan qorǵawlanǵan orında, 25°S den joqarı bolmaǵan temperaturada saqlansin.",
        "definition": "Aq reńli jelatin kapsulalar.",
        "disclaimer": "Preparatning hár qanday komponentine oǵada joqarı seziwsheńlıq.\r\n\r\n 18 jasqa shekem (natiyjeliligi hám qawipsizligi boyınsha maǵlıwmatlardı jetispewshiligi menen baylanıslı ) balalarda qóllaw múmkin emes.\r\n\r\n Hámledarlıq (maǵlıwmatlar yetiralicha emes).",
        "id": 24,
        "main_element": "mebeverin",
        "name": "Oddiverin",
        "pharmacokinetics": "Mebeverinni qabıl etkende tez hám tolıq sıpaladi. Bul dári forması preparatni kúnine 2 ret doza rejimin qóllaw imkaniyatın beredi.\r\n\r\n Tákiraran qabıl etilgende preparatning dozasi deryali akkumulyasiya ótpeydi.\r\n\r\n Preparatning kapsuladagi modifisirlangan biokiraolishi ortasha koefficientte 97% quraydı. Mebeverin adam organizminde tolıq metabolizmga ushraydı. Metabolizmning birinshi basqıshı - verotruat kislotası hám mebeverin spirtin payda bolıwı menen sayız jershi gidroliz bolıp tabıladı. Mebeverinning metabolitlari (verotruat kislotası hám mebeverin spirti) búyrekler arqalı shiǵarıladı. Mebeverin spirti bólekan karbon kislotası kórinisinde hám bólekan metil gruppaın joǵatǵan karbon kislotası kórinisinde shiǵarıladı. Plazmada aylanıp juretuǵın tiykarǵı metaboliti bolıp, metil gruppaın joǵatǵan karbon kislotası esaplanadı. Metil gruppaın joǵatǵan karbon kislotasınıń teń salmaqlılıq jaǵdayı daǵı yarım shıǵarılıw dáwiri shama menen 5, 77 saattı quraydı. Kóp retlik dozada (200 mg den kúnine eki ret) metil gruppaın joǵatǵan karbon kislotasınıń qan daǵı maksimal konsentrasiyasi (Cmax) 804 ng/ml ni, metil gruppaın joǵatǵan karbon kislotasınıń qan daǵı maksimal konsentrasiyaga erisiw waqtı (Tmax) shama menen 3 saattı quraydı.\r\n\r\n Mebevarin organizmden shıǵıwı qıyın, lekin tolıq sıpaladi; onı metabolitlari organizmden tolıq shiǵarıladı. verotruat kislotası búyrek arqalı shiǵarıladı. Mebeverin spirti búyrekten shıǵıp, bólekan karbon kislotası hám demetil karbon kislota kórinisinde shiǵarıladı.",
        "side_effects": "Tiykarlanıp teri oramı tárepinen allergik reaksiyalar gúzetilmegen, lekin basqa allergiyalarni payda bolıwı baqlanǵan.\r\n\r\n Teri oramı tárepinen: eshekjemi, angionevrotik isiki, sonday-aq shaxslarda, ekzantema.\r\n\r\n Immun sisteması tárepinen: oǵada joqarı seziwsheńlıq reaksiyaları (anafilaktik reaksiyalar ).",
        "special_instruction": "Hámledarlıq hám laktasiya dáwirinde qollanıwı.\r\n\r\n Hámledar hayallardı emlew boyınsha klinikalıq maǵlıwmatlar joq. Preparatni hámledar áyellerge eger ana ushın shama etiletuǵın payda, homila ushın bolǵan potensial qáwipden ústin bolsaǵana ıqtıyatlılıq menen buyırıw kerek.\r\n\r\n Mebeverinni tós sutine shıǵarılıwı boyınsha maǵlıwmatlar jetkilikli emes. Mebeverinni emizish waqtında qabıl etpeslik kerek.\r\n\r\n Avtotransporttı hám basqa mexanizmlerdi basqarıw qábiletine tásiri.\r\n\r\n Mebeverin avtomobildi hám basqa mexanizmlerdi basqarıw qábiletine tásir kórsetpeydi.",
        "term": "2 jil",
        "type": 2,
        "usage": "Mebeverin abdominal tarawdaǵı spazmatik awrıwlarda hám asqazan -ishek jolınıń spastik jaǵdaylarında qollanıladı.\r\n\r\n Awrıwlardı, spazmlarni, tásirlengen ishek sindromi menen baylanıslı bolǵan ishek salasındaǵı disfunksiya hám diskomfortni simptomatik emlew.\r\n\r\n Asqazan -ishek jolları aǵzalarınıń spazmlarini (sonday-aq organikalıq kesellikler menen baylanıslı ) simptomatik emlewde qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Mebeverin ichga, chaynamasdan jetkilikli muǵdardaǵı suw menen (keminde 100 ml) qabıllaw kerek. Bir kapsuladan (200 mg) táwlikte 2 ret, bir - azanda hám bir - keshte awqattan 20 minut aldın buyıriledi. Eger pasient bir yamasa bir neshe kapsula qabıllawdı unutgan bolsa, qabıldı keyingi kapsuladan dawam etririshi múmkin. Preparatni ádetdegi qabılına qosımsha túrde bir yamasa bir neshe ótkerip jiberilgen kapsulalarni qabıl etpeslik kerek.\r\n\r\n Preparatning dawamıy qabıllaw shegaralanbaǵan.\r\n\r\n Kutilgan nátiyjege erisilgende mebeverinni dozasini az-azdan kemeytiriledi.\r\n\r\n Dozani rejimin ǵarrı pasientlarda hám búyrek va/yoki bawır jetispewshiligi bolǵan pasientlarda ózgertiw talap etilmeydi."
    },
    {
        "characteristics": "Ferment preparati. Preparatning quramına kiretuǵın pankreatin fermentler (lipaza, amilaza hám proteaza) maylar, uglevodlar, beloklardı as sińiriw bolıwın jeńillestiredi, bul jińishke ishekte olardı tolıq sıpalishiga járdem beredi. Asqazan astı bezi keselliklerinde preparat onıń sırtqı sekretor iskerligin jetispewshiligin kompensasiya etedi hám awqat as sińiriw bolıw procesin jaqsılanıwına járdem beredi. Tabletkalar asqazan shirasining kislotalı ortalıqında erimeytuǵın ximoya qabıǵına iye, ol awqat as sińiriw etiwshi fermentlerdi asqazan shirasining rN tásirinde bólekleniwinen saqlaydı.",
        "composition": "Aktiv element : keminde 8000 lipolitik TB Ph. Eur., 5600 amiolitik TB Ph. Eur., 370 proteolitik TB Ph. Eur., fermentativ aktivlikke iye bolǵan pankreatin;\n\n Járdemshi elementlar : natriy xloridi, suwsız kolloid kremniy dioksidi, mikrokristallik sellyuloza, krospovidon, natriy kroskarmelloza, povidon 25, magniy stearati, dispres metakrilat ılaydan islengen ıdısimeri, talk, propilenglikol, titan dioksidi (Ye 171), karmoizin (Ye122).",
        "conditions": "Original oraminda,25°C dan joqarı bolmaǵan temperaturada original oramında saqlansin..",
        "definition": "Dumaloq formalı, joqarı hám tómengi ústleri qabarıq, aqshıl qızǵılt reń reńli, kúshsiz ayriqsha xidli, ishekte eriwsheń qabıq menen oralǵan tabletkalar. Sindirilganda lupa astında kórilgeninde átirapı bir pútin qatlam menen oralǵan yadro kórinedi.",
        "disclaimer": "Preparatning komponentlerine joqarı seziwsheńlıq. Ótkir pankreatit, sozılmalı pankreatitni údetiwi.",
        "id": 25,
        "main_element": "pankreatin;",
        "name": "Pankreazim",
        "pharmacokinetics": "Preparatning farmakokinetikasini úyreniw boyınsha izertlewler ótkerilmagan.",
        "side_effects": "Immun sisteması tárepinen. Tez háwij alıwshı allergik reaksiyalar (teri áspi, túshkiriw, jasın aǵıwı bronxospazm ). Karmoizin (Ye 122) bo'yovchisi allergik reaksiyalardı shaqırıwı múmkin.\r\n\r\n Awqat as sińiriw qılıw jolları tárepinen: mukovissidozi bolǵan nawqaslarda pankreatinni joqarı dozalarda qollanganda ileosekal tarawda hám chambar ishektiń joqarıǵa kóteriluvchi bóleginde torayish payda bolıwı múmkin, qarında awrıw oǵıwı, qusıw, taslandıqtıń xarakteri ózgeriwi múmkin; ishek tutılıwı rawajlanıwı, ish qatıw bolıwı múmkin.\r\n\r\n Sidik jınıslıq sisteması tárepinen: Mukovissidozi bolǵan nawqaslarda sidik menen sidik kislotasın kóp ajralıp shıǵıwı, ásirese pankreatin joqarı dozalarda qollanganida bolıwı múmkin. Bunday nawqaslarda sidik kislotasınıń konkrementlarini payda bolishidan saqlanıw ushın sidikte onıń muǵdarın baqlaw kerek.",
        "special_instruction": "Ishek tutılıwı - mukovissidozi bolǵan nawqaslarda kóp gúzetiletuǵın tásir, sol sebepli bul xolatni yadǵa salatuǵın simptomlar baqlanǵanında, ishek strikturalari payda bolıwı múmkinligin esta saqlaw kerek.\r\n\r\n Preparat awız boslig'ining silekey qabatın ziyanlashi múmkin bolǵan aktiv fermentlerdi saqlaydı, sol sebepli tabletkalarni pútkil halda, chaynamasdan jutıw kerek.\r\n\r\n Hámledarlıq hám emizish dáwirinde qollanılıwı. Hámledarlıq hám emizish dáwirinde ana ushın kutilgan payda homila/bola ushın potensial qáwipden ústin bolǵan jaǵdaylarda, tek ǵana shıpakerdiń kórsetpesine kóre qabıllaw kerek.\r\n\r\n Balalar. Preparatni balalarda qóllaw tájiriybesi joq, sol sebepli bul jas daǵı pasientlar toparına onı qóllaw usınıs etilmeydi.\r\n\r\n Avtotransporttı basqarıw yamasa basqa mexanizmler menen islewde reaksiya tezligine tásir qılıw ózgesheligi. Tásir etpeydi.\r\n\r\n Preparat balalar olaolmaydigan orında saqlansin hám jaramlılıq múddeti ótkennen qollanilmasin.",
        "term": "3 jil",
        "type": 1,
        "usage": "Sozılmalı pankreatit, mukovissidoz sıyaqlı asqazan astı beziniń awqat as sińiriw etiwshi fermentlerin jetkilikli bolmaǵan dárejede ajralıp shıǵıwı áqibetindegi awqat as sińiriw bolıw procesin aynıwı menen keshetuǵın kesellikleri.\r\n\r\n Asqazan hám jińishke ishek bir waqıtta rezeksiya etilgeninen keyingi xolat, ishek arqalı awqattı ótiwin funksional tezleniwi, qıyın as sińiriw bolatuǵın ósimliklerden tayarlanǵan, maylı hám ádetiy bolmaǵan awqatlardı bir waqıtta tutınıw qılıw.\r\n\r\n Ishekti dem bolıwı hám rentgenologik, yamasa ultradawıs diagnostik tekseriwlerge tayarlıqta qollanıladı.\r\n\r\n Qóllaw usılı hám dozalari\r\n\r\n Preparatning dozasi on eki barmaq ishektegi pankreatik fermentlerdiń tańsıqlıǵına baylanıslı hám jeke túrde belgilenedi.\r\n\r\n Eger basqa usınıslar bolmasa, sonıń menen birge qıyın as sińiriw bolatuǵın, ósimliklerden tayarlanǵan maylı yamasa ádetiy bolmaǵan awqatlar tutınıw etilgen jaǵdaylarda 1-2 tabletkadan qabıl etiledi, joqarıda kórsetilgen jaǵdaylardan basqa jaǵdaylarda, awqat as sińiriw bolıwın aynıwı rawajlanǵanında usınıs etilgen doza 2-4 tabletkani quraydı. Zárúrat bolǵanında preparatning dozasini asırıw múmkin.\r\n\r\n Keselliktiń simptomları, mısalı steatoriya yamasa qarında awrıwdı kemeytiw maqsetinde dozasini asırıw tek shıpakerdiń qadaǵalawında ótkeriliwi kerek.\r\n\r\n Lipazaning táwliklik dozasi 1 kg dene salmaǵına 15000-20000 TB Ph. Eur. den aspawı kerek.\r\n\r\n Tabletkalar awqat waqtında pútkil túrde hám jetkilikli muǵdardaǵı suyıqlıq, mısalı 1 stakan suw menen qabıl etiledi.\r\n\r\n Emlew dawam etiw waqti kesellikti keshiwine baylanıslı hám shıpaker tárepinen jeke túrde belgilenedi."
    }
]